{"titulo": "REGLAMENTO DE ASIGNACIONES DE LAS Y LOS CONVENCIONALES CONSTITUYENTES, COMITÉ EXTERNO DE ASIGNACIONES Y DIRECCIÓN DE ADMINISTRACIÓN, FINANZAS Y TRANSPARENCIA DE LA CONVENCIÓN CONSTITUCIONAL", "texto": null, "tipo": "reglamento_completo", "hijos": [{"tipo": "preambulo", "titulo": "VISTOS:", "texto": NaN, "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "1.", "texto": "El inciso final del artículo 134 de la Constitución Política de la República, que señala que “Los integrantes de la Convención, con excepción de los parlamentarios que la integren, recibirán una retribución mensual de 50 unidades tributarias mensuales, además de las asignaciones que se establezcan en el Reglamento de la Convención. Dichas asignaciones serán administradas por un comité externo que determine el mismo Reglamento.”.", "hijos": []}, {"tipo": "articulo", "titulo": "2.", "texto": "La ley N°21.289, de Presupuestos del Sector Público del Año 2021 (partida 22, capítulo 01, programa 08, subtítulo 22 “Bienes y Servicios de Consumo”, glosa 03), que dispone que “Una vez instalada la Convención Constitucional, estos recursos serán ejecutados a la sola solicitud del órgano que el reglamento de la Convención determine o de su presidente, mientras no se dicte dicho reglamento. Las solicitudes deberán tramitarse con especial celeridad. El ministerio deberá elaborar reportes mensuales sobre las solicitudes efectuadas por la Convención Constitucional, el tiempo de tramitación y la ejecución de los recursos”.", "hijos": []}, {"tipo": "articulo", "titulo": "3.", "texto": "La glosa 05, subtítulo 24, programa 08, capítulo 01 de la partida 22, establecida en la ley N°21.289, de Presupuestos del Sector Público para el año 2021, que prescribe que “Con cargo a estos recursos se financiarán las asignaciones que se establezcan en el reglamento de la Convención Constitucional, conforme lo dispuesto en el inciso final del artículo 134 de la Constitución Política, incluyendo asesores. Estos recursos se distribuirán conforme lo disponga el reglamento de la Convención Constitucional y serán administrados por el comité externo de administración de asignaciones señalado en la citada disposición”.", "hijos": []}, {"tipo": "articulo", "titulo": "4.", "texto": "El artículo 10 de las Normas Básicas para el Funcionamiento Provisional de la Convención Constitucional, que señala que “El Comité Externo de Asignaciones será el órgano independiente encargado de determinar los criterios de uso y administración de las asignaciones que, de acuerdo con el presupuesto establecido para el funcionamiento de la Convención Constitucional, le correspondan a cada convencional. Para estos efectos, este Comité deberá seguir las directrices de carácter general emanadas de la Comisión de Presupuestos y Administración Interior. El Comité deberá velar por la transparencia, probidad y buen uso del presupuesto destinado a asignaciones”.", "hijos": []}, {"tipo": "articulo", "titulo": "5.", "texto": "El artículo 11 de la misma establece que “El Comité Externo de Asignaciones estará integrado por cinco funcionarios o funcionarias de carrera, que cuenten con la máxima calificación en las últimas tres evaluaciones anuales y un mínimo de cinco años de experiencia ininterrumpida en las siguientes reparticiones públicas: a) Contraloría General de la República. b) Consejo para la Transparencia. c) Tesorería General de la República. d) Cámara de Diputados. e) Senado”.", "hijos": []}, {"tipo": "articulo", "titulo": "6.", "texto": "El artículo 12 de ese cuerpo normativo prescribe, en relación al Comité Externo de Asignaciones, que “Para la designación de sus integrantes, la máxima autoridad de cada una de las entidades señaladas en el artículo anterior propondrá una terna a la Mesa, la que seleccionará a una persona de cada terna. El proceso de selección y los documentos que avalen las postulaciones, incluyendo la historia profesional de las personas elegidas, deberán ser enviados a todas y todos los constituyentes con a lo menos cuarenta y ocho horas de anticipación a la elección. Se someterá a votación el conjunto de las alternativas propuestas por la Mesa. En caso de ser rechazado como conjunto, se procederá a la votación particular de cada una de ellas”.", "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "LA CONVENCIÓN CONSTITUCIONAL APRUEBA EL SIGUIENTE REGLAMENTO QUE ESTABLECE Y DISTRIBUYE LAS ASIGNACIONES DE LAS Y LOS CONVENCIONALES CONSTITUYENTES, Y CREA EL COMITÉ EXTERNO DE ASIGNACIONES Y LA DIRECCIÓN DE ADMINISTRACIÓN, FINANZAS Y TRANSPARENCIA DE LA CONVENCIÓN CONSTITUCIONAL", "texto": null, "hijos": []}]}]}, {"tipo": "titulo", "titulo": "TÍTULO I", "texto": "DEL ESTABLECIMIENTO Y DISTRIBUCIÓN DE ASIGNACIONES DE LAS Y LOS CONVENCIONALES CONSTITUYENTES", "hijos": [{"tipo": "parrafo", "titulo": "Artículo 1.-", "texto": "Sobre las asignaciones.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Se entenderán por asignaciones los recursos públicos sometidos a un régimen de control y revisión externo, administrados por el Comité Externo de Asignaciones, para permitir el cumplimiento de la función constituyente de las y los convencionales constituyentes. Los principios que regirán el uso de las asignaciones serán: responsabilidad, probidad, transparencia, austeridad, suficiencia, proporcionalidad, participación, descentralización, equidad territorial, pertinencia cultural, perspectiva de cuidado, igualdad material y eficiencia.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Las asignaciones señaladas en el inciso precedente deben contemplar los recursos necesarios para un trabajo constituyente de calidad. Para ello, los montos de las asignaciones se deben establecer considerando los siguientes principios:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "1.", "texto": "Probidad, el cual consiste en observar una conducta intachable y un desempeño honesto y leal de la función por parte de los y las convencionales constituyentes, con preeminencia del interés general sobre el particular.", "hijos": []}, {"tipo": "articulo", "titulo": "2.", "texto": "Transparencia en el manejo, administración y control de las asignaciones, estando obligados todas y todos los convencionales constituyentes, como también el Comité Externo de Asignaciones, en las funciones que les han sido encomendadas.", "hijos": []}, {"tipo": "articulo", "titulo": "3.", "texto": "Austeridad, en relación con la determinación de las asignaciones, teniendo presente que son recursos públicos.", "hijos": []}, {"tipo": "articulo", "titulo": "4.", "texto": "Participación y trabajo territorial, para solventar la capacidad de cada convencional constituyente de establecer una relación continua con el territorio y/o pueblo originario al cual se representa, además de permitir que éstos realicen un trabajo constituyente de calidad. Lo anterior debe involucrar al menos las dimensiones de capacidad de despliegue territorial y el apoyo para la generación de contenidos del debate constituyente.", "hijos": []}, {"tipo": "articulo", "titulo": "5.", "texto": "Equidad para escaños reservados y zonas extremas. Al determinar las asignaciones se debe considerar que los escaños reservados son distritos nacionales, por lo que deben realizar despliegue en todo el territorio chileno, atendiendo a las particularidades de cada territorio, región y zonas extremas. Se debe asignar mayores recursos a cada convencional constituyente de acuerdo con las necesidades específicas considerando lo anteriormente señalado, teniendo presente la necesidad de realizar sus actividades con pertinencia cultural, los mayores costos de traslado, mayores costos de combustible o alojamiento, condición de archipiélago de la región o comunidades alejadas de la capital regional, problemas de conectividad y traslado, al vivir en sectores aislados, entre otras particularidades especiales.", "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 2.-", "texto": "Distribución.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Las asignaciones para cada convencional constituyente ascenderán a un monto máximo mensual equivalente a 77 unidades tributarias mensuales (UTM), que serán distribuidas de la siguiente forma:", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "Personal de apoyo a la función constituyente", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Gastos de manutención", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Gastos operacionales", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Total", "hijos": null}]}, {"tipo": "articulo_sin_texto", "titulo": "Adicionalmente, tendrá una asignación para gastos operacionales de 5 UTM cada convencional constituyente:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "a)", "texto": "De escaños reservados para pueblos originarios.", "hijos": []}, {"tipo": "articulo", "titulo": "b)", "texto": "De distritos cuya superficie territorial supere los 30.000 kilómetros cuadrados o comprendan las provincias de Chiloé, Palena, Arica y Parinacota.", "hijos": []}, {"tipo": "articulo", "titulo": "c)", "texto": "Quienes integren la Mesa Directiva de la Convención Constitucional, y los coordinadores de las distintas comisiones, sólo aplicable en su rol de autoridad de la Convención o de la respectiva Comisión.", "hijos": []}, {"tipo": "articulo", "titulo": "d)", "texto": "Quienes deban incurrir en gastos por funciones de cuidados, debidamente acreditadas, en conformidad a los lineamientos que establezca el Comité Externo de Asignaciones. Estos gastos podrán exceder los 5 UTM asignados, pero nunca más de 7 UTM, pero se requerirá especial aprobación del Comité para estos efectos.", "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Las asignaciones contempladas en este artículo no podrán ser reasignables ni acumulables al mes siguiente. Las rendiciones, plataforma de rendición y los plazos serán determinados por el Comité Externo de Asignaciones.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 3.-", "texto": "Ítems cubiertos.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Las asignaciones de cada convencional constituyente cubrirán los siguientes ítems:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "a)", "texto": "Personal de apoyo a la función constituyente.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La contratación con cargo a esta asignación se materializará exclusivamente en personas naturales bajo la modalidad de contrato de prestación de servicios a honorarios, mediante un contrato de prestación de servicios suscrito por el respectivo asesor o asesora y la Subsecretaría General de la Presidencia, por un plazo determinado que se consignará en el propio contrato. Este no podrá extenderse más allá de la duración de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El vínculo contractual será respaldado mediante el respectivo contrato de prestación de servicios y boleta de honorarios, con el detalle de los servicios prestados y el mes de la prestación, todos los cuales quedarán publicados en la plataforma que predisponga dicho Comité. Las personas sujetas a estos vínculos también estarán afectas a los principios de probidad, por lo que les serán aplicables, en lo pertinente, la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, y la ley N° 20.730, que regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios, debiendo someterse a las mismas normas de integridad de las y los convencionales constituyentes, incluyendo la prevención de conflictos de interés, y que se establezcan reglamentariamente.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Es atribución de los y las Convencionales Constituyentes definir la idoneidad del personal de apoyo y sus capacidades, bajo su propia responsabilidad, debiendo constar ésta mediante declaración jurada, que será pública, de acuerdo a las normas generales de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "También podrán pagarse con cargo a esta asignación los beneficios compensatorios de colación y movilización de los alumnos en práctica, los que en ningún caso constituirán remuneración conforme a lo dispuesto en el inciso tercero del artículo 8° del Código del Trabajo. El Comité Externo de Asignaciones dictará la regulación para dar cumplimiento a párrafo.", "hijos": null}]}, {"tipo": "articulo", "titulo": "b)", "texto": "Gastos por manutención.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes que residan fuera del núcleo urbano donde desarrolle sus labores la Convención Constitucional tendrán derecho a un gasto máximo mensual de 27 UTM para solventar sus gastos de hospedaje, alimentación y traslados internos para el desarrollo de sus actividades, tanto en los lugares en los cuales se desarrolle la Convención como aquellos a los cuales deba trasladarse fuera de su distrito o en cumplimento a sus funciones.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "De las 27 UTM, un máximo 10,8 UTM podrán ser imputadas a alimentación y/o traslado en el respectivo mes. Los gastos de alimentación y traslados deberán ser informados mediante una declaración simple del convencional que indique el monto gastado en el respectivo mes. Si una o un convencional constituyente tiene la necesidad de ser asistido por un acompañante, producto de una situación de discapacidad o por razones de carácter cultural o ancestral, los gastos de este literal y los del artículo 4 también podrán ser utilizados por ese acompañante.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El saldo de 16,2 UTM podrá imputarse a alojamiento y/o traslados interregionales, en vehículos particulares (bencinas, peajes, tag, etc.), a los lugares de funcionamiento de la Convención Constitucional. Estos gastos deberán acreditarse mediante documentos fidedignos, como contratos de arriendo, boletas de consumos y comprobante de gastos comunes del inmueble arrendado; facturas o boletas de alojamientos, boletas de gasolina, peajes, tag, etcétera. Tendrá derecho a rendir gastos de alojamiento y/o traslado interregional el o la convencional constituyente que deba concurrir a trabajar fuera del núcleo urbano de su residencia en el contexto de las labores propias de su calidad de convencional constituyente, a saber, sesiones del Pleno, de comisiones o subcomisiones, trabajo con su colectivo, trabajo de gabinete, reuniones con otros convencionales, reuniones con autoridades, representación en ejercicio de su cargo u otros de similares categorías.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En atención a los principios de proporcionalidad y equidad territorial, las y los convencionales constituyentes que residan en la Región Metropolitana y que lo soliciten de manera fundada al Comité Externo de Asignaciones por medio de un oficio, podrán obtener el reembolso de sus gastos por conceptos de alimentación y traslado, por un monto de hasta 4 UTM, previa declaración jurada de gastos incurridos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Todo gasto originado en este ítem será reembolsado a fin de mes, previa autorización de los documentos respectivos por parte del Comité Externo de Asignaciones. Sin perjuicio de lo anterior, el Comité Externo de Asignaciones no reembolsará aquellas rendiciones en que un o una convencional cuente con una o más inasistencias injustificadas al trabajo de sesiones de Pleno, comisiones o subcomisiones que se realicen en el periodo de un mes, o bien, más del 50 por ciento de asistencias por vía telemática. El Comité Externo de Asignaciones podrá objetar el monto proporcional a reembolsar atendiendo el principio de austeridad que rige las asignaciones.", "hijos": null}]}, {"tipo": "articulo", "titulo": "c)", "texto": "Gastos operacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Son aquellos fondos sujetos a rendición cuyo objetivo será garantizar los elementos de trabajo para desempeñar la función constituyente. Estos podrán ser utilizados en los siguientes ítems.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "i.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "ii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iv.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "v.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "vi.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "vii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "viii.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Artículo 4.-", "texto": "Gastos no contemplados en las asignaciones.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Los gastos de traslado terrestre, aéreo y marítimo desde la región de origen hasta la región donde deba sesionar la Convención Constitucional serán de cargo de la Subsecretaría General de la Presidencia, y no serán considerados dentro de las asignaciones aludidas en este reglamento. Este traslado debe hacerse bajo la modalidad puerta a terminal, lo que implica cubrir los costos necesarios para trasladar a el o la convencional desde el domicilio indicado en su declaración hasta el terminal, puerto u aeropuerto del lugar donde se desarrolle el trabajo encomendado por la Convención Constitucional.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 5.-", "texto": "Rendición de gastos.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Los gastos correspondientes a las asignaciones de las y los convencionales constituyentes dispuestos en este reglamento deberán acreditarse con la documentación de respaldo que para cada uno de ellos se establezca. La rendición y reembolso, en los casos que proceda, se sujetará a los lineamientos que establezca el Comité Externo de Asignaciones.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 6.-", "texto": "Limitaciones al gasto y prohibiciones.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Será de cargo de cada convencional constituyente cualquier gasto financiado con cargo a las asignaciones que supere el límite de cada una de éstas.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Se prohíbe:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "a)", "texto": "La contratación con cargo a asignaciones de funcionarios públicos, a excepción de aquellos funcionarios públicos que soliciten permiso sin goce de remuneraciones en virtud de lo dispuesto en los artículos 110 del estatuto administrativo, 40 del estatuto docente, 17 del Estatuto de Atención Primaria o jornadas de 22 horas semanales o menores, y que sean debidamente autorizadas por el Comité Externo de Asignaciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Personas que se desempeñen actualmente en empresas cuyo rubro sea la representación y gestión de intereses particulares, en los términos dispuestos en la ley N° 20.730.", "hijos": null}]}, {"tipo": "articulo", "titulo": "b)", "texto": "La contratación de personas que declaren candidaturas a cargos de elección popular en los plazos a que se refieren:", "hijos": [{"tipo": "texto", "titulo": null, "texto": "i.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "ii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "De efectuarse elecciones primarias, dicho plazo se extenderá al dispuesto en el artículo 15 del decreto con fuerza de ley N°1, de 2017, del ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N°20.640, que establece el sistema de elecciones primarias para la nominación de candidatos a presidente de la República, parlamentarios, gobernadores regionales y alcaldes.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Si quien declara una candidatura está contratado con cargo a las referidas asignaciones en los términos señalados precedentemente, deberá suspender la prestación de sus servicios y, por lo tanto, no tendrá derecho a percibir honorarios desde la inscripción de la candidatura hasta la fecha de la respectiva elección.", "hijos": null}]}, {"tipo": "articulo", "titulo": "c)", "texto": "Pagar con cargo a las asignaciones actividades electorales o de campaña, encuestas o estudios de opinión pública, o cualquier otra actividad no destinada a elaborar una propuesta de nueva Constitución, toda vez que ellas escapan a la función constituyente.", "hijos": []}, {"tipo": "articulo", "titulo": "d)", "texto": "La contratación, con cargo a las asignaciones, de personas que tengan la calidad de cónyuge, hijos o parientes hasta el sexto grado de consanguinidad y segundo de afinidad inclusive, respecto de la o el convencional constituyente. Para estos efectos, queda también comprendida en la prohibición quien tenga la calidad de conviviente civil de la o el convencional constituyente.", "hijos": []}, {"tipo": "articulo", "titulo": "e)", "texto": "La adquisición, confección, entrega, donación y/o distribución de todo regalo, presente o, en general, cualquier obsequio, en dinero o especie, en favor de la ciudadanía con cargo a las asignaciones. A título meramente ejemplar, sin que la enumeración siguiente sea taxativa, se entenderán comprendidas dentro de esta prohibición artículos tales como ropa, llaveros, gorros, lápices, lentes, cuadernos o libretas, alimentos, licores, canastas básicas, electrodomésticos, artículos electrónicos, tablets, celulares, computadores, máquinas fotográficas, o accesorios para éstos; todo tipo de enseres o menaje, entradas o acceso a actividades de entretenimiento; tarjetas o cartones de bingo, rifas o lotería; cupones o tickets de alimentos, juguetes, joyas, materiales de construcción, medicinas, pañales, artículos de aseo, giftcards, trofeos, chapitas y pendrives.”.", "hijos": []}]}]}, {"tipo": "titulo", "titulo": "TÍTULO II", "texto": "DEL COMITÉ EXTERNO DE ASIGNACIONES", "hijos": [{"tipo": "parrafo", "titulo": "Artículo 7.-", "texto": "Naturaleza, objetivo y funciones.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Créase el Comité Externo de Asignaciones como órgano independiente, cuyo objetivo es determinar los criterios de uso y administración de las asignaciones que, de acuerdo con el presupuesto establecido para el funcionamiento de la Convención Constitucional, le correspondan a cada convencional.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Para estos efectos, el Comité deberá seguir las directrices de carácter general emanadas de la Comisión de Presupuestos y Administración Interior o el órgano que la reemplace.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Sin perjuicio de lo anterior, tendrá, entre otras, las siguientes funciones:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "1.", "texto": "Llevar registro de los gastos de las y los convencionales.", "hijos": []}, {"tipo": "articulo", "titulo": "2.", "texto": "Coordinar, con el Área de Administración, Finanzas y Transparencia de la Convención Constitucional, la administración de los fondos públicos destinados a asignaciones.", "hijos": []}, {"tipo": "articulo", "titulo": "3.", "texto": "Requerir a la Unidad Secretaría Administrativa de la Convención Constitucional, dependiente del ministerio Secretaría General de la Presidencia, la ejecución de las solicitudes que impliquen gastos de asignaciones.", "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "El Comité deberá velar por la transparencia, probidad y buen uso del presupuesto destinado a asignaciones.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 8.-", "texto": "Integración.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "El Comité Externo de Asignaciones estará integrado por cinco funcionarios o funcionarias de carrera, que cuenten con la máxima calificación en las últimas tres evaluaciones anuales y un mínimo de cinco años de experiencia ininterrumpida en las siguientes reparticiones públicas:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "a)", "texto": "Contraloría General de la República.", "hijos": []}, {"tipo": "articulo", "titulo": "b)", "texto": "Consejo para la Transparencia.", "hijos": []}, {"tipo": "articulo", "titulo": "c)", "texto": "Tesorería General de la República.", "hijos": []}, {"tipo": "articulo", "titulo": "d)", "texto": "Cámara de Diputados.", "hijos": []}, {"tipo": "articulo", "titulo": "e)", "texto": "Senado.", "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 9.-", "texto": "Procedimiento de designación.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Para la designación de sus integrantes, la máxima autoridad de cada una de las entidades señaladas en el artículo anterior propondrá una terna a la Presidencia y Vicepresidencias, las que seleccionarán a una persona de cada terna.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "El proceso de selección y los documentos que avalen las postulaciones, incluyendo la historia profesional de las personas elegidas, deberán ser enviados a todas y todos los constituyentes con a lo menos cuarenta y ocho horas de anticipación a la elección. Se someterá a votación el conjunto de las alternativas propuestas por la Presidencia y las Vicepresidencias. En caso de ser rechazado como conjunto, se procederá a la votación particular de cada una de ellas.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "En caso de vacancia, el cargo será ocupado mediante el mismo procedimiento de designación señalado en este artículo.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 10.-", "texto": "Integrante indígena. ", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "También integrará el Comité un profesional indígena del área de la ingeniería, economía o materias afines, que posea acreditación indígena y probada experiencia de trabajo con comunidades y organizaciones indígenas territoriales. Esta persona será elegida por la Presidencia y Vicepresidencias de la Convención.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 11.-", "texto": "Conformación paritaria.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "El Comité Externo de Asignaciones tendrá una conformación paritaria, de tal modo que ningún género supere al otro en más de un integrante.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 12.-", "texto": "Inamovilidad.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Los integrantes del Comité serán inamovibles y permanecerán en sus funciones durante el período de funcionamiento de la Convención Constitucional, salvo que renuncien o incurran en incapacidad o negligencia manifiesta en el ejercicio de sus funciones, así calificada por la mayoría absoluta de las y los convencionales en ejercicio, a petición de un tercio de ellos.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Los miembros del Comité se desempeñarán en el cargo bajo comisión de servicio.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 13.-", "texto": "Efecto vinculante.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Las decisiones e instrucciones del Comité Externo de Asignaciones serán vinculantes para la Convención y sus órganos.", "texto": null, "hijos": []}]}]}, {"tipo": "titulo", "titulo": "TÍTULO III", "texto": "DIRECCIÓN DE ADMINISTRACIÓN, FINANZAS Y TRANSPARENCIA", "hijos": [{"tipo": "parrafo", "titulo": "Artículo 14.-", "texto": "Naturaleza y función.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Créase la Dirección de Administración, Finanzas y Transparencia de la Convención Constitucional, dependiente de la Presidencia, cuya función será gestionar la ejecución del presupuesto de la Convención Constitucional, incluyendo lo señalado en la glosa 03, subtítulo 22 “Bienes y Servicios de Consumo”, programa 08, capítulo 01 de la partida 22, establecida en la ley N°21.289, de Presupuestos del Sector Público para el año 2021.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "Lo anterior se entiende sin perjuicio de las directrices generales que instruya la Presidencia y las Vicepresidencias de la Convención en materia de gestión interna, administración y transparencia.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 15.- ", "texto": "Director.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "La Dirección de Administración, Finanzas y Transparencia estará a cargo de un Director, quien deberá contar con título profesional y experiencia laboral mínima de cinco años en el sector público en materias referidas a tales áreas.", "texto": null, "hijos": []}, {"tipo": "articulo_sin_texto", "titulo": "El Director será designado por la Presidencia y Vicepresidencias. La designación deberá comunicarse oportunamente al Pleno de la Convención.", "texto": null, "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 16.- ", "texto": "Atribuciones.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Para el cumplimiento de las funciones de la Dirección, el Director tendrá las siguientes atribuciones:", "texto": null, "hijos": []}, {"tipo": "articulo", "titulo": "a)", "texto": "Representar a la Convención Constitucional ante el ministerio Secretaría General de la Presidencia en materias administrativas y financieras.", "hijos": []}, {"tipo": "articulo", "titulo": "b)", "texto": "Administrar y gestionar los bienes y servicios adscritos a la Convención Constitucional, siguiendo las instrucciones y orientaciones de la Presidencia.", "hijos": []}, {"tipo": "articulo", "titulo": "c)", "texto": "Instruir la contratación de los servicios necesarios para el cumplimiento de la función constituyente. Las contrataciones cuyo monto supere los diez millones de pesos deberán contar con la autorización previa de la Presidencia.", "hijos": []}, {"tipo": "articulo", "titulo": "d)", "texto": "Aceptar, recepcionar o restituir toda clase de bienes o servicios que personas, entidades u otros servicios públicos proporcionen a la Convención Constitucional a cualquier título.", "hijos": []}, {"tipo": "articulo", "titulo": "e)", "texto": "Requerir, aceptar y coordinar el apoyo que otros órganos de la Administración del Estado ofrezcan para el mejor funcionamiento de la Convención, adoptando las decisiones administrativas necesarias para recibir, ejecutar y operativizar dicho apoyo.", "hijos": []}, {"tipo": "articulo", "titulo": "f)", "texto": "Informar cada quince días sobre la marcha administrativa y financiera de la Convención a la Presidencia, Vicepresidencias y a la Comisión de Presupuestos y Administración Interior o el órgano que la reemplace.", "hijos": []}, {"tipo": "articulo", "titulo": "g)", "texto": "Impartir instrucciones u órdenes directas al personal de la Dirección de Administración, Finanzas y Transparencia de la Convención Constitucional, así como al personal de servicios generales de la Convención.", "hijos": []}, {"tipo": "articulo", "titulo": "h)", "texto": "Proponer a la Presidencia, Vicepresidencias y a la Comisión de Presupuestos y Administración Interior de la Convención o al órgano que la reemplace, la adopción de resoluciones para el mejor funcionamiento administrativo y financiero de la Convención.", "hijos": []}, {"tipo": "articulo", "titulo": "i)", "texto": "Firmar recibos o cancelaciones, previa autorización de la Presidencia, y suscribir, otorgar, firmar, extender, refrendar o modificar toda clase de documentos administrativos, para lo cual podrá formular en ellos las declaraciones que estime necesarias o convenientes para el funcionamiento administrativo de la Convención.", "hijos": []}, {"tipo": "articulo", "titulo": "j)", "texto": "Cumplir y hacer cumplir las instrucciones de administración que le dirija la Presidencia y Vicepresidencias.", "hijos": []}, {"tipo": "articulo", "titulo": "k)", "texto": "Velar por el cumplimiento de la Ley de Acceso a la Información Pública de la Convención Constitucional.", "hijos": []}, {"tipo": "articulo", "titulo": "l)", "texto": "Proponer a la Presidencia y Vicepresidencias de la Convención la reasignación de recursos o la asignación de nuevos recursos para el correcto funcionamiento de la Convención.", "hijos": []}]}, {"tipo": "parrafo", "titulo": "Artículo 17.-", "texto": "Coordinación.", "hijos": [{"tipo": "articulo_sin_texto", "titulo": "La Dirección de Administración, Finanzas y Transparencia de la Convención deberá ejercer sus funciones de manera armónica, compatible con el resto de los órganos de la Convención y bajo el principio de coordinación con ellos.", "texto": null, "hijos": []}]}]}, {"tipo": "titulo_sin_texto", "titulo": "Disposición final.-", "texto": null, "hijos": [{"tipo": "parrafo", "titulo": "El Comité Externo de Asignaciones tendrá la facultad para interpretar los preceptos del Título I de este reglamento y aplicarlos de la manera que resulten más operativos y expeditos a los fines de la Convención. Asimismo, tendrá las atribuciones que se requieran para dar cumplimento a los preceptos de este reglamento, actividad en la que siempre deberá atender al criterio de economía procesal y a los principios que establece el artículo 1, con especial atención a los de probidad, proporcionalidad, participación y equidad territorial.", "texto": NaN, "hijos": []}]}, {"tipo": "titulo_sin_texto", "titulo": "Artículo transitorio.-", "texto": null, "hijos": [{"tipo": "parrafo", "titulo": "Las modificaciones del presente reglamento comenzarán a regir a partir del mes de septiembre de 2021.", "texto": NaN, "hijos": []}]}, {"tipo": "titulo_sin_texto", "titulo": "Sala de la Convención Constitucional,", "texto": null, "hijos": []}, {"tipo": "titulo_sin_texto", "titulo": "3 y 12 de agosto, y 29 de septiembre de 2021.", "texto": null, "hijos": []}]}