[{"tipo": "titulo", "titulo": "TÍTULO I", "descripcion": "PRINCIPIOS Y NORMAS GENERALES", "contenido": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "descripcion": "De la Convención Constitucional y objeto del Reglamento", "contenido": [{"tipo": "articulo", "titulo": "Artículo 1.-", "descripcion": "Naturaleza y finalidad de la Convención Constitucional.", "contenido": [{"tipo": "texto", "contenido": "La Convención Constitucional es una asamblea representativa, paritaria y plurinacional, de carácter autónomo, convocada por el pueblo de Chile para ejercer el poder constituyente originario. La Convención reconoce que la soberanía reside en los pueblos y que está mandatada para redactar una propuesta de Constitución, que será sometida a un plebiscito."}, {"tipo": "texto", "contenido": "Las normas del presente reglamento se interpretarán en el sentido que facilite este fin."}]}, {"tipo": "articulo", "titulo": "Artículo 2.-", "descripcion": "Objeto del Reglamento.", "contenido": [{"tipo": "texto", "contenido": "El presente Reglamento tiene por objeto establecer los principios, la organización, el funcionamiento y las reglas de procedimiento de la Convención Constitucional."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "descripcion": "Principios rectores del Reglamento", "contenido": [{"tipo": "articulo", "titulo": "Artículo 3.-", "descripcion": "Principios rectores del Reglamento.", "contenido": [{"tipo": "texto", "contenido": "Los principios rectores constituyen las bases democráticas y legítimas del proceso constituyente, teniendo todos la misma relevancia."}, {"tipo": "texto", "contenido": "El presente Reglamento y el actuar de la Convención Constitucional deberán respetar y aplicar los siguientes principios:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Preeminencia de Derechos Humanos. ", "Marco conceptual, metodológico e interpretativo cuyo fin es promover, proteger y dar cumplimiento irrestricto a los principios, derechos y estándares reconocidos en el Sistema Internacional de los Derechos Humanos."]}, {"tipo": "lista", "indice": "b)", "contenido": ["Igualdad y prohibición de discriminación. ", "Adopción de medidas efectivas para lograr la igualdad sustantiva en dignidad y derechos, inclusión, respeto mutuo y participación de todas las personas y pueblos, especialmente de grupos históricamente excluidos o invisibilizados, prohibiéndose toda forma de discriminación.", "Todas las y los convencionales constituyentes son iguales en deberes, obligaciones y derechos, se deben respeto mutuo y se reconocen legitimidad para participar en el proceso."]}, {"tipo": "lista", "indice": "c)", "contenido": ["Enfoque de género y perspectiva feminista. ", "Conjunto de herramientas diagnósticas, procesos técnicos e institucionales y medidas estratégicas que se adoptan para erradicar la violencia de género, la invisibilización y la exclusión que sustentan los patrones históricos de dominación sobre las mujeres, diversidades, disidencias sexuales y de género, con el fin de asegurar las condiciones para una construcción democrática real, sustantiva y efectiva.", "La comunicación con perspectiva de género, feminista y no sexista posibilita interacciones comunicativas tendientes a promover la igualdad de género y la no discriminación de sectores históricamente excluidos, con el fin de asegurar las condiciones que permitan una educación cívica real y efectiva."]}, {"tipo": "lista", "indice": "d)", "contenido": ["Plurinacionalidad. ", "Reconocimiento de la existencia de los pueblos naciones indígenas preexistentes al Estado para lograr la igual participación en la distribución del poder, con pleno respeto de su libre determinación y demás derechos colectivos, el vínculo con la tierra y sus territorios, instituciones y formas de organización, según los estándares de la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas y demás instrumentos del derecho internacional de los derechos humanos."]}, {"tipo": "lista", "indice": "e)", "contenido": ["Interculturalidad. ", "Principio que reconoce que las culturas no se reducen a una sola forma de ver y concebir el mundo e implica un conjunto de medidas de diálogo horizontal entre diversos, que fomenta la reinterpretación de la relación entre ellos en igualdad y respeto mutuo, reconociendo la diferencia y las particularidades, especialmente de los pueblos presentes en Chile."]}, {"tipo": "lista", "indice": "f)", "contenido": ["Descentralización: ", "principio que asegura el traspaso de competencias y recursos desde el nivel central a los diversos territorios del país, incluyendo los territorios indígenas.", "Los órganos de la Convención, sus decisiones y este Reglamento garantizan, respetan y promueven una efectiva descentralización del proceso constitucional, incluyendo en él a las personas chilenas residentes en el extranjero.", "La Convención deberá propiciar la participación popular descentralizada a lo largo de todo el territorio nacional, incluyendo a la población migrante, territorios indígenas y de chilenas y chilenos en el exterior."]}, {"tipo": "lista", "indice": "g)", "contenido": ["Equidad territorial. ", "Dimensión espacial de la justicia social que propende a una configuración geográfica asegurando las acciones y medidas eficaces para lograr el funcionamiento, integración y participación incidente y efectiva en todo el proceso constituyente, involucrando a todas las personas de los distintos territorios, incluidos los territorios indígenas."]}, {"tipo": "lista", "indice": "h)", "contenido": ["Plurilingüismo e igualdad lingüística. ", "Reconocimiento de la existencia y el derecho a expresarse en distintas lenguas indígenas, de señas chilena, braille y toda aquella necesaria para permitir la adecuada comunicación a todas las personas, asegurando los medios necesarios para poder ejercer este derecho, contando con traductores e intérpretes que lo permitan, entendiéndolo como un derecho humano."]}, {"tipo": "lista", "indice": "i)", "contenido": ["Participación popular incidente.", "Derecho a participar en la creación y deliberación de la norma constitucional con el fin de generar un impacto real en su debate y aprobación. Lo anterior, sea de forma individual o colectiva, desde todos los sectores, territorios y comunidades del país, con pertinencia cultural y perspectiva de género en las distintas instancias del proceso constituyente."]}, {"tipo": "lista", "indice": "j)", "contenido": ["Participación incidente de Pueblos Indígenas y Consulta Indígena.", "Derecho de las naciones originarias a participar en todas las etapas de la creación de la norma constitucional, con el objeto de generar un impacto real en su deliberación y aprobación. Lo anterior, mediante mecanismos de consulta y participación, conforme a los estándares que establece la Declaración de las Naciones Unidas sobre Derechos de los Pueblos Indígenas y demás instrumentos internacionales."]}, {"tipo": "lista", "indice": "k)", "contenido": ["Probidad y ética.", "Obligación de observar una conducta intachable y un desempeño honesto y leal de la función constituyente, con preeminencia del interés general sobre el particular. La Convención deberá resguardar que existan mecanismos para resolver efectivamente conflictos de intereses, regular las inhabilidades e incompatibilidades, sancionar el incumplimiento de las normas pertinentes y operar como instancia de mediación entre las y los constituyentes y grupos que éstos forman en caso de conflictos éticos que puedan afectar a dos o más de aquéllos o de éstos."]}, {"tipo": "lista", "indice": "l)", "contenido": ["Enfoque de cuidados.", "Reconocer y valorar la labor de cuidados no remunerados, generando las medidas e infraestructura necesarias con la finalidad de garantizar una participación democrática efectiva en condiciones de igualdad de quienes asumen dichas responsabilidades, propiciando la colectivización de ellas en condiciones de dignidad.", "El presente principio estará orientado a la búsqueda del derecho universal y multidimensional del cuidado, el cual implica resguardar el derecho a recibir cuidados de todas las personas."]}, {"tipo": "lista", "indice": "m)", "contenido": ["Principio de respeto y cuidado de la Naturaleza y aplicación de un enfoque ecológico.", "Deberá considerarse, en todas las actuaciones y procedimientos de la Convención Constitucional, el equilibrio, resguardo y cuidado de la Naturaleza y su valor intrínseco, el Buen Vivir de las personas, los seres vivientes y de cada uno de los elementos que componen la Naturaleza.", "En ese sentido, deberán desplegarse, en el funcionamiento de la Convención Constitucional, las acciones y prácticas individuales y colectivas que sean coherentes y responsables con la situación climática y ecológica actual."]}, {"tipo": "lista", "indice": "n)", "contenido": ["Eficacia.", "Promoción de procedimientos y metodologías de trabajo públicos, sencillos y expeditos que aseguren el avance progresivo, efectivo y flexible del proceso constituyente, para proponer un texto de Constitución dentro de los plazos establecidos.", "El lenguaje utilizado debe considerar un entendimiento cercano entre la ciudadanía y el texto mismo."]}, {"tipo": "lista", "indice": "ñ)", "contenido": ["Coherencia.", "Los distintos preceptos contenidos en este Reglamento, así como los procedimientos y actuaciones que aquí se establecen, siempre serán interpretados de un modo que fomente y favorezca la coherencia de la propuesta final del texto constitucional y de manera que facilite su trabajo de forma sistemática."]}, {"tipo": "lista", "indice": "o)", "contenido": ["Enfoque de niñez y adolescencia.", "Reconocer a niños, niñas y adolescentes como sujetos de derechos y como actores relevantes dentro del proceso constituyente, con fin de asegurar que se integren al debate las problemáticas, experiencias y características diferenciadoras en el ejercicio de sus derechos y de garantizar su derecho a la participación, con miras a hacer efectivo su interés superior y respetar su autonomía progresiva."]}, {"tipo": "lista", "indice": "p)", "contenido": ["Inclusivo.", "La Convención debe propiciar un debate con buen trato, en el que prime un ambiente que vele por espacios de organización y de deliberación en que puedan participar representantes de diversos sectores sociales. Debe promover un diseño que dé accesibilidad universal, con lenguajes sencillos y formatos amigables, considerando personas en situación de discapacidad, con identidades de género diversas, orientaciones sexuales, entre otros."]}, {"tipo": "lista", "indice": "q)", "contenido": ["Enfoque de culturas, patrimonio y arte.", "Conjunto de metodologías que promueven el interés por desarrollar una competencia intercultural en el funcionamiento de la Convención, donde se construyan los conocimientos en forma colectiva, reduciendo los obstáculos para la comunicación entre las personas de culturas diversas, así como el desarrollo de la sensibilidad hacia las diferencias y el respeto por las costumbres y hábitos propios de los territorios."]}, {"tipo": "lista", "indice": "r)", "contenido": ["Publicidad y Transparencia.", "El funcionamiento de la Convención Constitucional estará sustentado sobre procesos diseñados e implementados para permitir la máxima transparencia de las dinámicas deliberativas, decisionales, de participación y administrativas del proceso constituyente. En consecuencia, toda la información deberá estar disponible de manera accesible, usable, reutilizable, oportuna, gratuita y con la máxima divulgación posible, para propiciar la más amplia participación de la población e impulsar la colaboración entre la Convención Constitucional, las instituciones, las organizaciones y las personas.", "Además, toda la información producida por la Convención Constitucional se considera del mayor interés público, por lo que se debe asegurar la máxima divulgación y registro público de todas las sesiones, debates, votaciones y documentación para el presente y las próximas generaciones."]}, {"tipo": "lista", "indice": "s)", "contenido": ["Economía y cuidado de los recursos públicos.", "Se debe hacer un uso responsable de los recursos públicos destinados al funcionamiento de la Convención, haciendo una redistribución efectiva del presupuesto asignado para la elaboración del nuevo texto constitucional."]}, {"tipo": "lista", "indice": "t)", "contenido": ["Principio de interpretación pro persona.", "En la interpretación de las normas de este Reglamento, cuando se trata de reconocer derechos fundamentales, se deberá preferir la norma más amplia o la interpretación más extensiva o protectora, e inversamente, cuando se trata de establecer restricciones al ejercicio de los derechos, deberá estarse a la norma o a la interpretación menos restrictiva."]}, {"tipo": "lista", "indice": "u)", "contenido": ["Pluralismo.", "Entendido no solo como reconocimiento y aceptación de la diversidad en los más variados planos, sino como valoración positiva que de ella tiene la Convención, diversidad que se corresponde con la que posee nuestra sociedad en su conjunto."]}, {"tipo": "lista", "indice": "v)", "contenido": ["Tolerancia.", "Entendida no únicamente como resignación a convivir distanciadamente y en paz dentro de las diferencias, sino a entrar en diálogo con quienes son o vemos como diferentes y a mostrar disposición a modificar eventualmente nuestros puntos de vista originarios como resultado de ese encuentro y diálogo."]}, {"tipo": "lista", "indice": "w)", "contenido": ["Deliberación informada.", "Implica que los debates al interior de la Convención se efectúen de manera ordenada, circunscrita, reflexiva, conducente y fundados y no de un modo puramente expresivo o declarativo, sobre la base de que los constituyentes dispongan de suficiente información acerca de los asuntos a ser discutidos."]}, {"tipo": "lista", "indice": "x)", "contenido": ["Lenguaje claro e inclusivo.", "Los textos aprobados por la Convención Constitucional, especialmente la Constitución, deberán estar escritos en lenguaje claro para facilitar su comprensión y accesibilidad. Deben considerar la interculturalidad y el lenguaje inclusivo y no discriminatorio, con la finalidad de que todas las personas se sientan incorporadas e interpretadas. Se debe instar al uso de un lenguaje neutro que permita la inclusión y, en lo posible, evitar la utilización de duplicaciones, salvo que sean indispensables para el sentido de la frase, así como el uso de signos impronunciables en el lenguaje oral."]}, {"tipo": "lista", "indice": "y)", "contenido": ["Trazabilidad.", "Tanto la información producida por la Convención como los requerimientos desde la población deben ser identificables en las distintas etapas del proceso de elaboración de la Constitución."]}, {"tipo": "lista", "indice": "z)", "contenido": ["Perspectiva Socioecológica.", "Corresponde a un marco de trabajo orientado a la acción, que comprende el vínculo entre la humanidad y la naturaleza. Entrega las bases fundamentales para entender la interconexión, intercambio e interdependencia entre los procesos sociales, los ciclos de la naturaleza y sus procesos evolutivos, mediante la necesaria interdisciplinariedad en el estudio de los sistemas sociales insertos en los ecosistemas, permitiendo compatibilizar el ejercicio pleno de los derechos con los equilibrios dinámicos de los ecosistemas."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "descripcion": "Normas generales", "contenido": [{"tipo": "articulo", "titulo": "Artículo 4.-", "descripcion": "Ámbito de aplicación del Reglamento.", "contenido": [{"tipo": "texto", "contenido": "Las normas establecidas en este Reglamento se aplicarán a las y los convencionales constituyentes, a las y los miembros de los distintos órganos de la Convención Constitucional, a su personal y a las personas que intervengan en su funcionamiento."}]}, {"tipo": "articulo", "titulo": "Artículo 5.-", "descripcion": "Lugar de funcionamiento.", "contenido": [{"tipo": "texto", "contenido": "La Convención Constitucional, sus comisiones, subcomisiones y demás órganos podrán funcionar en cualquier territorio del país."}, {"tipo": "texto", "contenido": "La sede de la Convención Constitucional es el edificio del Congreso Nacional ubicado en Santiago, sin perjuicio de las otras sedes que decida el Pleno por mayoría absoluta. Las comisiones y subcomisiones de la Convención podrán acordar sesionar en cualquier otro territorio, incluyendo los territorios indígenas, distinto a dichas sedes, con aprobación de la mayoría absoluta, considerando criterios de descentralización intrarregional y priorizando localidades que no posean la característica de ser capitales provinciales o regionales, particularmente a aquellas rurales de difícil acceso."}, {"tipo": "texto", "contenido": "Todas las comisiones procurarán sesionar al menos una vez al mes en un lugar distinto del ex Congreso Nacional o el Palacio Pereira. Debe priorizarse localidades fuera de la Región Metropolitana y distintas de capitales regionales. La gestión será responsabilidad de la Coordinación de la comisión o en quien ésta la delegue."}, {"tipo": "texto", "contenido": "El Pleno completo de la Convención debe sesionar al menos dos veces fuera de la ciudad de Santiago. La gestión será responsabilidad de la Mesa Directiva o en quien ésta la delegue."}, {"tipo": "texto", "contenido": "Para un adecuado funcionamiento descentralizado de la Convención se propenderá a celebrar convenios tendientes a contar con dependencias, regionales, municipales o locales, con criterio de priorización territorial, que permitan facilitar el acceso de la población a la información sobre el proceso constituyente y sus avances, así como también recibir cartas, solicitudes o documentos para que, previa coordinación con las secretarías técnicas correspondientes, se sistematicen y canalicen a los y las constituyentes, a la vez que sirva como espacio de difusión de la información que emane de la Secretaría de Comunicaciones, Información y Transparencia."}]}, {"tipo": "articulo", "titulo": "Artículo 6.-", "descripcion": "Plazos.", "contenido": [{"tipo": "texto", "contenido": "Los plazos que establece este Reglamento se entenderán de días hábiles y completos. Serán días inhábiles los sábados, domingos y feriados legales. Los plazos podrán ser de días corridos cuando así se señale expresamente."}]}, {"tipo": "articulo", "titulo": "Artículo 7.-", "descripcion": "Uso de medios electrónicos.", "contenido": [{"tipo": "texto", "contenido": "Todas las funciones y tareas de la Convención y sus órganos podrán desarrollarse por los medios telemáticos y electrónicos que resulten idóneos."}, {"tipo": "texto", "contenido": "Siempre que este Reglamento señale que alguna actuación se debe cumplir por escrito, se entenderá que puede realizarse por cualquier soporte, especialmente electrónico, dentro de los plazos establecidos."}]}, {"tipo": "articulo", "titulo": "Artículo 8.-", "descripcion": "Tramitación digital y transparente.", "contenido": [{"tipo": "texto", "contenido": "Los órganos de la Convención que creen o implementen procedimientos deberán propender a que ellos se realicen de forma digital y transparente. La Convención mantendrá un sitio web oficial donde garantizará el completo acceso a su trabajo, el que deberá quedar a disposición para su posterior consulta."}]}, {"tipo": "articulo", "titulo": "Artículo 9.-", "descripcion": "Acceso público a la Convención.", "contenido": [{"tipo": "texto", "contenido": "La Convención cumplirá su mandato incorporando las tecnologías, medios y recursos que garanticen el acceso al público a las sesiones del Pleno y sus comisiones, con la sola limitación del respeto a las normas sanitarias y el resguardo de los derechos fundamentales de las personas. En este último caso, con la autorización expresa de éstas se permitirá su publicidad."}]}, {"tipo": "articulo", "titulo": "Artículo 10.-", "descripcion": "Formas de sesionar.", "contenido": [{"tipo": "texto", "contenido": "Las sesiones del Pleno, de las comisiones y sus subcomisiones se podrán celebrar en forma presencial, telemática o híbrida, según lo acuerde la Mesa Directiva del Pleno o la Coordinación de la comisión o subcomisión respectiva."}, {"tipo": "texto", "contenido": "Sin perjuicio de lo anterior, se deberá priorizar la presencialidad."}]}, {"tipo": "articulo", "titulo": "Artículo 11.-", "descripcion": "Uso de la palabra en el Pleno.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva formará una lista con las y los constituyentes que se inscriban para intervenir en los debates. Siempre se deberá asegurar los tiempos necesarios para que cada grupo de constituyentes tenga una debida representación, conforme a los criterios de paridad de género, plurinacionalidad, descentralización, equidad territorial y pluralismo político, sin que esto implique la dilación excesiva del debate. Aquellos constituyentes que decidan crear o cambiarse de colectivo, deberán informar a la Mesa Directiva, por escrito, para reconfigurar el sistema de intervención de la palabra."}, {"tipo": "texto", "contenido": "En las sesiones del Pleno, la Mesa podrá disponer de un tiempo para que cada comisión informe del estado de avance de su trabajo, con el objeto que tomen conocimiento de ello las demás comisiones."}, {"tipo": "texto", "contenido": "Cada constituyente podrá ceder todo o parte de su tiempo de uso de la palabra a otro. Este tiempo podrá ser agregado al que originalmente hubiera tenido el constituyente al que se le hubiere cedido la palabra. Con todo, en caso alguno un constituyente podrá intervenir más de seis minutos."}]}, {"tipo": "articulo", "titulo": "Artículo 12.-", "descripcion": "Cantidad y tiempo de las intervenciones.", "contenido": [{"tipo": "texto", "contenido": "Salvo acuerdo en contrario, las y los constituyentes estarán limitados a la duración y número de intervenciones que se les asigne en la lista. En caso de no asignarse una cantidad y tiempo para ello, las y los constituyentes podrán intervenir una sola vez por cada debate y durante un máximo de cinco minutos. En el caso de los y las convencionales constituyentes de escaños reservados, que hablen su lengua propia, tendrán el tiempo ya indicado para intervenir en ella y el necesario para ser traducido al castellano."}, {"tipo": "texto", "contenido": "El tiempo asignado a cada constituyente para usar de la palabra será controlado mediante un mecanismo automático y público que permita tener claridad del término de su tiempo de intervención."}]}, {"tipo": "articulo", "titulo": "Artículo 13.-", "descripcion": "Discursos escritos.", "contenido": [{"tipo": "texto", "contenido": "Las y los constituyentes que durante la sesión no hayan hecho uso de la palabra podrán solicitar personalmente la inserción de sus discursos en el acta de la sesión. Esta petición se deberá presentar durante la sesión y antes de la votación, acompañando en formato físico o digital dicho discurso. El documento en que conste su discurso no podrá exceder de diez mil caracteres."}]}, {"tipo": "articulo", "titulo": "Artículo 14.-", "descripcion": "Derecho a réplica.", "contenido": [{"tipo": "texto", "contenido": "Las y los constituyentes interpelados personalmente en el transcurso de una deliberación, tendrán derecho a aclarar o rectificar tales alusiones, por un máximo de dos minutos."}]}, {"tipo": "articulo", "titulo": "Artículo 15.-", "descripcion": "Clausura del debate.", "contenido": [{"tipo": "texto", "contenido": "Las discusiones terminarán cuando la Presidencia declare cerrado el debate, lo que sucederá en los siguientes supuestos:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Cuando después de invitar por dos veces a las y los constituyentes para que hagan uso de la palabra, nadie responda a su invitación."]}, {"tipo": "lista", "indice": "b)", "contenido": ["Cuando hubiere llegado la oportunidad, de acuerdo con el cronograma aprobado por el Pleno, de decidir sobre alguna cuestión."]}, {"tipo": "lista", "indice": "c)", "contenido": ["Cuando el debate de la o las normas constitucionales hubiere ocupado el tiempo establecido en el cronograma de trabajo y se solicite su clausura. Dicho debate no podrá superar las ocho horas."]}, {"tipo": "texto", "contenido": "Durante la discusión, cualquier constituyente podrá pedir la clausura del debate, después de haberse ocupado en él la totalidad del tiempo destinado por la Mesa. Esta proposición se votará en seguida, sin discusión."}, {"tipo": "texto", "contenido": "Aprobada la clausura, se votará inmediatamente el asunto sometido a discusión. Si se rechaza, podrá renovarse la petición de clausura después de haberse destinado al debate una hora adicional."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 4º", "descripcion": "Reglas sobre votaciones y acuerdos", "contenido": [{"tipo": "articulo", "titulo": "Artículo 16.-", "descripcion": "Votaciones.", "contenido": [{"tipo": "texto", "contenido": "El voto es personal e indelegable."}, {"tipo": "texto", "contenido": "Antes de comenzar el escrutinio de los votos, la Secretaría, por instrucción de la Mesa Directiva o la Coordinación de la comisión o subcomisión, preguntará si algún o alguna constituyente no ha emitido su voto, para que lo haga. Terminada la votación, no se admitirán excepciones, salvo por acuerdo unánime."}]}, {"tipo": "articulo", "titulo": "Artículo 17.-", "descripcion": "Aplazamiento de una votación.", "contenido": [{"tipo": "texto", "contenido": "Antes de iniciarse una votación en el Pleno, comisión o subcomisión, y a proposición de la mayoría absoluta de sus integrantes, se podrá aplazar, por una sola vez, una votación, la que se realizará en la próxima sesión que celebre tal instancia."}]}, {"tipo": "articulo", "titulo": "Artículo 18.-", "descripcion": "Determinación de quorums.", "contenido": [{"tipo": "texto", "contenido": "Salvo que se especifique un universo distinto, la determinación de todos los quorums de votación de la Convención Constitucional deberá efectuarse sobre las y los convencionales constituyentes presentes."}]}, {"tipo": "articulo", "titulo": "Artículo 19.-", "descripcion": "Quorum para adoptar acuerdos.", "contenido": [{"tipo": "texto", "contenido": "Los acuerdos en el Pleno, comisiones y subcomisiones se adoptarán por mayoría, sin perjuicio de las reglas especiales."}, {"tipo": "texto", "contenido": "Si en una votación en el Pleno o en comisiones se produce un empate, ésta se repetirá de inmediato. Si nuevamente se provoca, se dará por desechada la proposición."}]}, {"tipo": "articulo", "titulo": "Artículo 20.-", "descripcion": "Votos válidos.", "contenido": [{"tipo": "texto", "contenido": "En los casos en que la votación sea por escrito, el voto válido será el que marque el número de preferencias que se exijan, en caso de votos con opciones múltiples. La votación en las respectivas comisiones será preferentemente realizada de forma simultánea."}, {"tipo": "texto", "contenido": "No se entenderán votos válidamente emitidos los nulos y blancos."}]}, {"tipo": "articulo", "titulo": "Artículo 21.-", "descripcion": "Formalidad y transparencia de las votaciones.", "contenido": [{"tipo": "texto", "contenido": "Las votaciones de todos los órganos permanentes o transitorios de la Convención se efectuarán ante ministros de fe, serán públicas y se deberán realizar por medios que permitan obtener un registro fidedigno de las mismas. La o el Secretario de los distintos órganos de la Convención cumplirá la labor de ministro de fe para los efectos que señala este artículo."}]}, {"tipo": "articulo", "titulo": "Artículo 22.-", "descripcion": "Publicación de acuerdos de la Convención.", "contenido": [{"tipo": "texto", "contenido": "Los acuerdos de la Convención y de sus órganos deberán ser publicados en idioma español y en las distintas lenguas de los pueblos originarios, los que estarán disponibles en el sitio web oficial de la Convención, dentro de cinco días hábiles."}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO II", "descripcion": "ESTATUTO DE LAS Y LOS CONVENCIONALES CONSTITUYENTES", "contenido": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "descripcion": "Deberes y derechos de las y los convencionales constituyentes", "contenido": [{"tipo": "articulo", "titulo": "Artículo 23.-", "descripcion": "Deberes de las y los convencionales constituyentes.", "contenido": [{"tipo": "texto", "contenido": "Cada convencional constituyente debe:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Asistir a las sesiones del Pleno, y de las comisiones o subcomisiones a que pertenezca, a menos que invoque un motivo justificado;"]}, {"tipo": "lista", "indice": "2.", "contenido": ["Dedicarse a la función de convencional constituyente con apego al Reglamento de Ética;"]}, {"tipo": "lista", "indice": "3.", "contenido": ["Participar en las actividades inherentes a su cargo, dentro y fuera de las dependencias de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "4.", "contenido": ["Abstenerse de realizar actos que sean incompatibles con la función que desempeñan;"]}, {"tipo": "lista", "indice": "5.", "contenido": ["Permitir y fomentar la libre discusión y decisión en las sesiones de Pleno, comisión o subcomisión;"]}, {"tipo": "lista", "indice": "6.", "contenido": ["Abstenerse de recibir pagos, apoyos o cualquier otro tipo de incentivo en beneficio de intereses particulares;"]}, {"tipo": "lista", "indice": "7.", "contenido": ["Cumplir con las obligaciones establecidas en la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de Intereses, que correspondan;"]}, {"tipo": "lista", "indice": "8.", "contenido": ["Cumplir con las obligaciones establecidas en la ley N° 20.730 que regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios;"]}, {"tipo": "lista", "indice": "9.", "contenido": ["Cumplir con los protocolos sanitarios;"]}, {"tipo": "lista", "indice": "10.", "contenido": ["Informar a la Mesa Directiva la identificación de sus asesores o asesoras. El registro de asesoras y asesores deberá publicarse en el sitio web oficial de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "11.", "contenido": ["Tratarse unos a otros con consideración y respeto;"]}, {"tipo": "lista", "indice": "12.", "contenido": ["Mantener vínculos permanentes con la base social del país, en especial con quienes residan en el distrito por el que fueron elegidas o elegidos;"]}, {"tipo": "lista", "indice": "13.", "contenido": ["Dar cumplimiento a todas las normas internas que emita la Convención Constitucional;"]}, {"tipo": "lista", "indice": "14.", "contenido": ["Advertir oportunamente los conflictos de interés que pudieren afectar el desempeño de su función, conforme a lo dispuesto en el Reglamento de Ética, y"]}, {"tipo": "lista", "indice": "15.", "contenido": ["Las demás previstas en los reglamentos."]}]}, {"tipo": "articulo", "titulo": "Artículo 24.-", "descripcion": "Derechos de las y los convencionales constituyentes.", "contenido": [{"tipo": "texto", "contenido": "Cada convencional constituyente tendrá derecho a:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Participar con voz y voto en las sesiones del Pleno y de las sesiones de las comisiones y subcomisiones a las cuales pertenezcan. Podrán participar, sin derecho a voto, en las sesiones de cualquier otra comisión o subcomisión;"]}, {"tipo": "lista", "indice": "2.", "contenido": ["Usar la palabra en el tiempo y forma indicada en este Reglamento;"]}, {"tipo": "lista", "indice": "3.", "contenido": ["Elegir y ser elegidas y elegidos como integrantes de la Mesa Directiva, de la Coordinación de las comisiones y subcomisiones u otras análogas;"]}, {"tipo": "lista", "indice": "4.", "contenido": ["Acreditar asesores y asesoras y personal de apoyo para el desempeño de sus funciones;"]}, {"tipo": "lista", "indice": "5.", "contenido": ["Acceder a toda la información y documentos que provengan de los actos de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "6.", "contenido": ["Presentar iniciativas convencionales constituyentes e indicaciones, conforme a las normas de este Reglamento;"]}, {"tipo": "lista", "indice": "7.", "contenido": ["Presentar solicitudes a la Mesa Directiva de la Convención Constitucional, con el fin de plantear, requerir o informar todo aquello que estime conveniente o que las labores constituyentes lo ameriten;"]}, {"tipo": "lista", "indice": "8.", "contenido": ["Percibir una retribución mensual de 50 unidades tributarias mensuales;"]}, {"tipo": "lista", "indice": "9.", "contenido": ["Disponer de los medios materiales y técnicos que se condigan con la naturaleza del cargo, y"]}, {"tipo": "lista", "indice": "10.", "contenido": ["Los demás que se señalen en este Reglamento."]}]}, {"tipo": "articulo", "titulo": "Artículo 25.-", "descripcion": "Fuero e inviolabilidad.", "contenido": [{"tipo": "texto", "contenido": "Las y los convencionales constituyentes son inviolables por las opiniones que manifiesten y los votos que emitan en el desempeño de sus cargos, en sesiones de Pleno, de comisión o subcomisión."}, {"tipo": "texto", "contenido": "Ningún convencional constituyente, desde el día de su elección o desde la aceptación del cargo, puede ser acusado o privado de su libertad, salvo el caso de delito flagrante, si el Tribunal de Alzada de la jurisdicción respectiva, en pleno, no autoriza previamente la acusación declarando haber lugar a formación de causa. De esta resolución podrá apelarse ante la Corte Suprema."}, {"tipo": "texto", "contenido": "En caso de que una o un convencional constituyente sea arrestada o arrestado por delito flagrante, será puesto inmediatamente a disposición del Tribunal de Alzada respectivo, con la información sumaria correspondiente. El Tribunal procederá, entonces, conforme a lo dispuesto en el inciso anterior."}, {"tipo": "texto", "contenido": "Desde el momento en que se declare, por resolución firme, haber lugar a formación de causa, queda la o el convencional constituyente imputado suspendido de su cargo y sujeto al juez competente."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "descripcion": "Incompatibilidades y cesación en el cargo", "contenido": [{"tipo": "articulo", "titulo": "Artículo 26.-", "descripcion": "Incompatibilidades.", "contenido": [{"tipo": "texto", "contenido": "El cargo de convencional constituyente es incompatible con todo empleo o comisión retribuidos con fondos del Fisco, de las municipalidades, de las entidades fiscales autónomas, semifiscales o de las empresas del Estado o en las que el Fisco tenga intervención por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter en la enseñanza superior, media, básica y especial."}, {"tipo": "texto", "contenido": "Asimismo, el cargo de convencional constituyente es incompatible con las funciones de directores o consejeros, aun cuando sean ad honorem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital."}]}, {"tipo": "articulo", "titulo": "Artículo 27.-", "descripcion": "Cesación en el cargo.", "contenido": [{"tipo": "texto", "contenido": "Cesará en el cargo la o el convencional constituyente:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Que se ausentare del país por más de treinta días sin permiso del Pleno;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Que, durante su ejercicio, celebrare o caucionare contratos con el Estado, o el que actuare como procurador o agente en gestiones particulares de carácter administrativo, en la provisión de empleos públicos, consejerías, funciones o comisiones de similar naturaleza;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Que, durante su ejercicio, acepte ser director de banco o de alguna sociedad anónima, o ejercer cargos de similar importancia en estas actividades. Esta causal tendrá lugar cuando se actúe por sí o por interpósita persona, natural o jurídica, o por medio de una sociedad de personas de la que forme parte;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Que, durante su ejercicio, actúe personalmente como abogada o abogado o mandataria o mandatario en cualquier clase de juicio, que ejercite cualquier influencia ante las autoridades administrativas o judiciales en favor o representación del empleador o de las y los trabajadores en negociaciones o conflictos laborales, sean del sector público o privado;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Que haya infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Que, durante su ejercicio, pierda algún requisito general de elegibilidad o incurra en alguna de las causales de inhabilidad, y"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Que, durante su ejercicio, muera."]}, {"tipo": "texto", "contenido": "Las y los convencionales constituyentes podrán renunciar a sus cargos cuando les afecte una enfermedad grave que les impida desempeñar su cargo y así lo califique el Pleno."}]}, {"tipo": "articulo", "titulo": "Artículo 28.-", "descripcion": "Vacancia del cargo de convencional.", "contenido": [{"tipo": "texto", "contenido": "En caso de que vacare un cargo de convencional constituyente se dará cuenta del hecho en la próxima sesión del Pleno que celebre la Convención Constitucional."}, {"tipo": "texto", "contenido": "Las vacantes de convencionales constituyentes se proveerán de la siguiente forma, según corresponda:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Con la persona del mismo género que señale el partido político al que pertenecía la o el convencional constituyente que produjo la vacante al momento de ser elegido;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Las y los convencionales elegidos como independientes y que hubieren postulado integrando una lista en conjunto con uno o más partidos políticos, serán reemplazados por la persona del mismo género que señale el partido indicado por la o el respectivo convencional constituyente al momento de presentar su declaración de candidatura."]}, {"tipo": "lista", "indice": "c)", "contenido": ["Las y los convencionales elegidos como independientes que hubieren postulado integrando una lista de independientes, serán reemplazados por la persona del mismo género que haya obtenido la siguiente más alta mayoría de la misma lista;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Las y los convencionales de escaños reservados serán reemplazados por la persona designada como su candidatura paritaria alternativa, al momento de presentar su declaración de candidatura."]}, {"tipo": "texto", "contenido": "La persona reemplazante deberá reunir los requisitos para ser electa o electo convencional constituyente, y ejercerá sus funciones por el término que faltaba a quien originó la vacante, previa aceptación del cargo ante el Pleno."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "descripcion": "Reglas generales de trabajo", "contenido": [{"tipo": "articulo", "titulo": "Artículo 29.-", "descripcion": "De las y los convencionales en ejercicio.", "contenido": [{"tipo": "texto", "contenido": "Desde el momento en que las y los convencionales electos para integrar la Convención Constitucional hagan aceptación de su cargo, se considerarán convencionales constituyentes en ejercicio."}, {"tipo": "texto", "contenido": "No se considerarán convencionales constituyentes en ejercicio:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Quienes estén ausentes del país con permiso de la Convención."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Quienes se encuentren suspendidos de su cargo por efecto de lo dispuesto en el inciso final del artículo 25."]}]}, {"tipo": "articulo", "titulo": "Artículo 30.-", "descripcion": "De las jornadas de trabajo.", "contenido": [{"tipo": "texto", "contenido": "Las y los convencionales constituyentes trabajarán ordinariamente, de lunes a viernes, por lo menos cuarenta y cuatro horas semanales, en sesiones del Pleno o de comisiones, o en otras actividades relacionadas con su labor."}, {"tipo": "texto", "contenido": "Sin perjuicio de lo anterior, la Mesa Directiva o la Coordinación de las comisiones podrán ordenar sesiones y trabajos extraordinarios, fuera de la jornada ordinaria, de noche o en días sábado, domingo y feriados de carácter general, cuando hayan de desarrollarse o concluirse labores impostergables."}, {"tipo": "texto", "contenido": "Se propenderá a tener especial consideración en lo relativo a la organización del tiempo con quienes tienen personas a su cuidado. Esto se materializará:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Procurando informar todas las actividades de la Convención Constitucional, como citaciones a sesiones, actividades u otros con la mayor antelación posible a quienes desempeñen funciones en ella, de manera que puedan precaver adecuadamente el cuidado de las personas que tienen a su cargo."]}, {"tipo": "lista", "indice": "b)", "contenido": ["Cumpliendo los horarios de inicio y finalización de las sesiones, en los términos dispuestos en las citaciones."]}]}, {"tipo": "articulo", "titulo": "Artículo 31.-", "descripcion": "Ausencia del país.", "contenido": [{"tipo": "texto", "contenido": "Para que un convencional constituyente pueda ausentarse del país por un plazo menor a quince días, deberá avisarlo por escrito a la Presidencia, indicando el lugar adonde se dirige."}, {"tipo": "texto", "contenido": "Para ausentarse del país por un plazo superior a quince días deberá solicitarlo por escrito y necesitará permiso del Pleno, que lo otorgará por los tres quintos de sus integrantes presentes."}, {"tipo": "texto", "contenido": "Estos permisos se concederán siempre que permanezca en el territorio nacional un número de integrantes en ejercicio que corresponda, a lo menos, a los dos tercios de la Convención. Aquellos caducarán de hecho por la asistencia del constituyente a sesión del Pleno o de comisión."}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO III", "descripcion": "ESTRUCTURA ORGÁNICA DE LA CONVENCIÓN CONSTITUCIONAL", "contenido": [{"tipo": "parrafo", "titulo": "Párrafo 1º", "descripcion": "De la composición de los órganos de la Convención Constitucional", "contenido": [{"tipo": "articulo", "titulo": "Artículo 32.-", "descripcion": "Paridad.", "contenido": [{"tipo": "texto", "contenido": "Todos los órganos de esta Convención deberán ser paritarios, no pudiendo el género masculino superar un sesenta por ciento. Esta regla no será aplicable a las mujeres u otras identidades de género, reconociendo la existencia de patrones de dominación histórica de dichos géneros en este tipo de instancias."}]}, {"tipo": "articulo", "titulo": "Artículo 33.-", "descripcion": "Composición y atribuciones del Pleno.", "contenido": [{"tipo": "texto", "contenido": "El Pleno es el órgano deliberativo y decisorio superior de la Convención y estará integrado por la totalidad de las y los convencionales constituyentes en ejercicio. Será dirigido por la Presidencia o por la respectiva Vicepresidencia."}, {"tipo": "texto", "contenido": "Para sesionar, se requerirá de la asistencia, presencial o telemática, de la mitad de las y los convencionales constituyentes en ejercicio. Si transcurridos treinta minutos desde la hora en que estaba convocada la sesión de Pleno no se hubiera reunido el quorum necesario para su constitución, la sesión fracasará y podrá constituirse en segunda citación con la asistencia de, a lo menos, un tercio de sus integrantes en ejercicio. Entre el primer y segundo llamado no podrán transcurrir menos de treinta ni más de sesenta minutos."}, {"tipo": "texto", "contenido": "El Pleno tendrá las siguientes funciones y atribuciones:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Elegir por mayoría absoluta de sus miembros en ejercicio a la Presidencia y a la Vicepresidencia de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Elegir a las Directoras y Directores de los distintos organismos técnicos colegiados de la Convención;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Aprobar el cronograma de funcionamiento de la Convención propuesto por su Mesa Directiva, conforme al Reglamento;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Resolver los conflictos de competencia que puedan suscitarse entre dos o más comisiones;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Aprobar las propuestas de normas constitucionales que se le presenten, por el quorum y procedimiento establecidos al efecto;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Aprobar indicaciones o propuestas de corrección a las normas aprobadas conforme con lo que establezca el presente Reglamento;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Decidir cualquier otra cuestión que la Mesa Directiva le proponga para el correcto desempeño de las funciones y tareas de la Convención durante su vigencia, y"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Decidir cualquier otra cuestión que los órganos de la Convención o las y los convencionales constituyentes propongan, en la forma establecida por el presente Reglamento, para el adecuado desarrollo de la tarea política que la convoca y el correcto desempeño de sus funciones y labores."]}]}, {"tipo": "articulo", "titulo": "Artículo 34.-", "descripcion": "De la convocatoria y sesiones del Pleno.", "contenido": [{"tipo": "texto", "contenido": "El Pleno sesionará periódicamente, conforme al cronograma general de la Convención, a lo menos una vez a la semana, con excepción de aquella en que se desarrolle la semana territorial."}, {"tipo": "texto", "contenido": "El Pleno será convocado por la Mesa Directiva o, en todo caso, a petición de un tercio de las y los convencionales en ejercicio, mediante solicitud presentada ante la Secretaría de la Convención, indicando el motivo de la convocatoria."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "descripcion": "De la Mesa Directiva, de la Presidencia y las Vicepresidencias", "contenido": [{"tipo": "articulo", "titulo": "Artículo 35.-", "descripcion": "De la Mesa Directiva.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva es el órgano ejecutivo superior, colegiado, paritario, plurinacional e inclusivo de la Convención. Estará integrada por una Presidencia, una Vicepresidencia, cinco vicepresidencias adjuntas y dos vicepresidencias adjuntas indígenas de escaños reservados."}, {"tipo": "texto", "contenido": "La composición de la Mesa Directiva deberá aplicar, cuando corresponda, los mecanismos de corrección para garantizar la perspectiva de género, la plurinacionalidad, la inclusión y la equidad territorial en la incorporación de sus integrantes, conforme a las reglas establecidas en el presente Reglamento."}, {"tipo": "texto", "contenido": "Quien ejerza la Vicepresidencia subrogará a la Presidencia en caso de ausencia o enfermedad. Si el mismo supuesto afectare a ambos, les subrogarán quienes sean elegidos para tal efecto por las vicepresidencias adjuntas, por mayoría simple."}, {"tipo": "texto", "contenido": "En caso de imposibilidad absoluta para ejercer el cargo de algún miembro de la Mesa Directiva, declarado por el Pleno a propuesta de la Mesa, se nombrará a su reemplazante según las normas generales establecidas en este Reglamento."}]}, {"tipo": "articulo", "titulo": "Artículo 36.-", "descripcion": "Elección de la Presidencia y Vicepresidencia.", "contenido": [{"tipo": "texto", "contenido": "El Pleno de la Convención Constitucional elegirá por mayoría absoluta de las y los convencionales constituyentes en ejercicio y en votaciones públicas, nominativas y sucesivas una Presidencia y una Vicepresidencia."}]}, {"tipo": "articulo", "titulo": "Artículo 37.-", "descripcion": "Elección de las Vicepresidencias adjuntas.", "contenido": [{"tipo": "texto", "contenido": "Serán Vicepresidentas o Vicepresidentes adjuntos las y los postulantes que presenten, al menos, veinticuatro patrocinios otorgados por convencionales constituyentes en ejercicio con su firma electrónica o material, presentadas ante la Secretaría de la Convención."}, {"tipo": "texto", "contenido": "Dos de las siete Vicepresidencias adjuntas deberán ser constituyentes indígenas de escaños reservados, las que deberán presentar un mínimo de ocho patrocinios para ser electas como tales. Cada convencional constituyente podrá patrocinar sólo una candidatura titular, la que deberá estar acompañada de una candidatura suplente paritaria, sin posibilidad de patrocinar más de una postulación."}, {"tipo": "texto", "contenido": "Los patrocinios serán públicos, debiendo ser informados en la página web de la Convención Constitucional y por todos los demás medios pertinentes al efecto."}]}, {"tipo": "articulo", "titulo": "Artículo 38.-", "descripcion": "Atribuciones de la Presidencia.", "contenido": [{"tipo": "texto", "contenido": "La Presidencia dirigirá la Convención y tendrá las siguientes atribuciones, funciones y obligaciones:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Representar a la Convención Constitucional en todo acto protocolar, así como ante todo otro órgano del Estado, universidades u organismos de la sociedad civil, con los cuales podrá, previa autorización de la Mesa, celebrar los convenios o acuerdos que estime necesario para el cumplimiento de los fines de la Convención Constitucional, debiendo dar cuenta de ellos en la primera sesión del Pleno que tenga lugar tras la celebración de un convenio y garantizar que éste será puesto a disposición de la población en general en la página electrónica oficial de la Convención.", "Asimismo, podrá celebrar convenios o acuerdos con organismos públicos o privados, nacionales o internacionales, con el objeto de garantizar que su funcionamiento considere, en sus bases fundamentales, criterios y medidas de descentralización, permitiendo que cada habitante de Chile, o que cada chileno o chilena residente en el extranjero, tenga posibilidades reales de tomar conocimiento de su cometido, como además, realizar propuestas y ser oído u oída.", "La Convención celebrará convenios tendientes a informar de sus actividades y las de sus órganos y difundir y promover la participación de la comunidad en ella. En consideración a las brechas tecnológicas de amplias zonas del país, suscribirá convenios con radios y televisión comunitarias, radios y televisión regionales o metropolitanas y de alcance nacional, con el propósito de acercar la Convención a las personas que viven en situación de aislamiento;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Suscribir las actas de las sesiones, las comunicaciones oficiales que se dirijan a nombre de la Convención y los otros documentos que requieran su firma;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Presidir las sesiones del Pleno y de la Mesa Directiva y dirigir los debates. Abrir, suspender y levantar las sesiones en conformidad a este Reglamento;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Conceder la palabra a las y los convencionales constituyentes que la soliciten en el Pleno, conforme a las reglas del presente Reglamento;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Moderar las sesiones del Pleno de la Convención, en base a los lineamientos establecidos en este Reglamento;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Cumplir y hacer cumplir las decisiones de la Mesa Directiva en base a las normas establecidas en este Reglamento;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Disponer la publicación, en los medios de comunicación, de avisos o información, según se requiera;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Velar por el cumplimiento de los plazos establecidos en el cronograma para el funcionamiento de la Convención;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["La representación judicial y extrajudicial de la Convención Constitucional;\n"]}, {"tipo": "lista", "indice": "j)", "contenido": ["Ordenar que se reciba la votación, fijar su orden y proclamar las decisiones de la Convención;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Comunicar al Ministro de la Secretaría General de la Presidencia las necesidades presupuestarias de la Convención;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Denunciar los hechos que conozca en función de su cargo y que revistan caracteres de delito y se vinculen con el mal uso de los recursos destinados a financiar la función de convencional constituyente. Lo anterior se entenderá sin perjuicio de la facultad del Ministerio Público para ejercer la acción penal;"]}, {"tipo": "lista", "indice": "m)", "contenido": ["Las demás que le encomiende este Reglamento, y"]}, {"tipo": "lista", "indice": "n)", "contenido": ["Aquellas que le asigne el Pleno para el adecuado funcionamiento de la Convención."]}]}, {"tipo": "articulo", "titulo": "Artículo 39.-", "descripcion": "Funciones y atribuciones de la Mesa Directiva.", "contenido": [{"tipo": "texto", "contenido": "A la Mesa Directiva le corresponderá las siguientes funciones:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Nombrar a la Secretaria o Secretario de la Mesa Directiva;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Garantizar que, durante el funcionamiento de la Convención Constitucional, se respeten los principios rectores establecidos en el presente Reglamento;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Supervigilar el buen desempeño de los servicios administrativos de la Convención;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Sistematizar y distribuir las iniciativas constitucionales e indicaciones que presenten las y los convencionales constituyentes ante la Mesa;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Dictar resoluciones administrativas y financieras para el correcto y continuo funcionamiento de la Convención;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Ejecutar y poner en práctica las decisiones generales del Pleno y cualquier otra decisión de los órganos de la Convención que requiera implementación para ser eficaz;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Ordenar la publicación de los documentos oficiales de la Convención;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Supervisar la correcta y continua operación de la Secretaría Técnica y de aquellas otras secretarías que establezca este Reglamento;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["Supervisar el funcionamiento coordinado de las comisiones de la Convención y adoptar las decisiones necesarias para ello."]}, {"tipo": "lista", "indice": "j)", "contenido": ["Proponer al Pleno el cronograma de trabajo de la Convención;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Convocar las sesiones del Pleno de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Elaborar la Tabla del Pleno y la Orden del Día de la sesión, considerando las propuestas de puntos formuladas por las y los convencionales constituyentes. Ambos documentos deberán ser comunicados con dieciocho horas de anticipación al inicio de la sesión del Pleno a la que éstos se refieren;"]}, {"tipo": "lista", "indice": "m)", "contenido": ["Proveer la Cuenta con arreglo a este Reglamento;"]}, {"tipo": "lista", "indice": "n)", "contenido": ["Velar por el cumplimiento de los plazos establecidos para el funcionamiento de la Convención;"]}, {"tipo": "lista", "indice": "ñ)", "contenido": ["Cumplir y hacer cumplir las decisiones del Pleno y el presente Reglamento;"]}, {"tipo": "lista", "indice": "o)", "contenido": ["Rendir y comunicar periódicamente el avance de las gestiones vinculadas a los acuerdos del Pleno;"]}, {"tipo": "lista", "indice": "p)", "contenido": ["Rendir y efectuar al menos una Cuenta Pública durante su respectivo período sobre la gestión realizada;"]}, {"tipo": "lista", "indice": "q)", "contenido": ["Presentar informes a solicitud del Pleno;"]}, {"tipo": "lista", "indice": "r)", "contenido": ["Garantizar el libre acceso a la información de forma adecuada, oportuna y transparente;"]}, {"tipo": "lista", "indice": "s)", "contenido": ["Facilitar el acceso de los medios de comunicación a las dependencias de la Convención, y a la información sobre las actividades de la Convención y de sus diferentes órganos, comisiones y subcomisiones. Será excepcional la restricción al acceso de los medios de comunicación a dichas dependencias, lo que sólo podrá hacerse por razones de aforo, atendida la pandemia, que sean imprescindibles para el buen funcionamiento de la Convención u otros casos señalados en el Reglamento;"]}, {"tipo": "lista", "indice": "t)", "contenido": ["Gestionar el presupuesto de la Convención, en coordinación con los órganos e instituciones del Estado que fueren competentes;"]}, {"tipo": "lista", "indice": "u)", "contenido": ["Interpretar, por mayoría de sus miembros, en caso de contradicción u obscuridad, los reglamentos de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "v)", "contenido": ["Aquellas otras establecidas en el presente Reglamento, y"]}, {"tipo": "lista", "indice": "w)", "contenido": ["Las demás que le atribuya el Pleno durante la vigencia de la Convención."]}]}, {"tipo": "articulo", "titulo": "Artículo 40.-", "descripcion": "Rotación de la Mesa Directiva.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva será rotativa y todos sus cargos serán reemplazados transcurridos seis meses desde la instalación de la Convención Constitucional. Estarán inhabilitados para ser parte de la Mesa Directiva las y los convencionales que hayan sido parte de la misma con anterioridad."}, {"tipo": "texto", "contenido": "En caso de que se prorrogue el término de nueve meses para el funcionamiento de la Convención, se deberá ratificar la Mesa Vigente por el Pleno por la mayoría absoluta de los convencionales en ejercicio. En caso de rechazarse dicha ratificación, se procederá a elegir todos los cargos de la Mesa conforme a las reglas generales establecidas al efecto."}, {"tipo": "texto", "contenido": "Con todo, realizado el nombramiento señalado en la letra a) del artículo anterior, la persona que hubiere sido nombrada permanecerá en el cargo mientras la mayoría del Pleno no revoque dicha designación."}]}, {"tipo": "articulo", "titulo": "Artículo 41.-", "descripcion": "Revocación de la Presidencia o Vicepresidencias.", "contenido": [{"tipo": "texto", "contenido": "En todo momento, una tercera parte de las y los convencionales constituyentes en ejercicio podrán pedir la revocación de cualquiera de los cargos de la Mesa Directiva, por causa grave y debidamente justificada. Para acordar la remoción se requerirá del voto conforme de la mayoría absoluta de las y los convencionales constituyentes en ejercicio, reunidos en Pleno, en sesión especialmente convocada al efecto."}, {"tipo": "texto", "contenido": "La solicitud de revocación deberá formularse por escrito a la Mesa Directiva de la Convención Constitucional."}, {"tipo": "texto", "contenido": "Tras comprobar que la solicitud de revocación reúne los requisitos formales establecidos en el presente artículo, la Mesa Directiva la incluirá en la Tabla de la sesión extraordinaria citada con el carácter de urgente al efecto para su votación."}, {"tipo": "texto", "contenido": "Aprobada la revocación, la persona afectada quedará inhabilitada para ocupar una Presidencia o Vicepresidencia."}, {"tipo": "texto", "contenido": "En caso de cesación o vacancia de una Presidencia, Vicepresidencia o Vicepresidencia Adjunta, se procederá conforme al procedimiento establecido en los artículos 36 y 37, según corresponda. En el caso de la elección de una Vicepresidencia Adjunta, sólo podrán patrocinar quienes no hayan respaldado con su firma a alguna de las Vicepresidencias Adjuntas que continúan en ejercicio."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "descripcion": "De la Secretaría de la Convención", "contenido": [{"tipo": "articulo", "titulo": "Artículo 42.-", "descripcion": "De la Secretaría de la Convención.", "contenido": [{"tipo": "texto", "contenido": "La Secretaría de la Convención estará conformada por una Secretaria o un Secretario, secretarias y secretarios abogados y por abogadas y abogados asistentes, que deberán ser funcionarios idóneos para el cargo."}, {"tipo": "texto", "contenido": "La Secretaria o el Secretario lo será de la Convención Constitucional y de la Mesa Directiva. Las y los secretarios abogados lo serán de las comisiones y subcomisiones."}, {"tipo": "texto", "contenido": "La Secretaria o el Secretario de la Convención y las y los secretarios abogados tendrán el carácter de ministro de fe en el ejercicio de sus funciones. El Pleno, las comisiones y subcomisiones contarán con personal taquigráfico o un sistema equivalente, para registrar las intervenciones y debates que se produzcan en estas instancias."}, {"tipo": "texto", "contenido": "La Mesa Directiva podrá designar para cumplir estas labores a funcionarios idóneos que se desempeñen en la Cámara de Diputados o en el Senado, de conformidad a los convenios celebrados por la Convención Constitucional."}]}, {"tipo": "articulo", "titulo": "Artículo 43.-", "descripcion": "Funciones de la Secretaría de la Convención.", "contenido": [{"tipo": "texto", "contenido": "Son funciones de la Secretaría de la Convención:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Redactar las actas y llevar los registros de la Convención, tanto del Pleno como de las comisiones y subcomisiones;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Recibir las iniciativas e indicaciones que las y los convencionales constituyentes presenten para la discusión, así como proponer su sistematización y distribución a la Mesa Directiva;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Recibir las iniciativas populares y proponer su sistematización y distribución;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Adoptar las medidas administrativas necesarias para el desarrollo de las respectivas sesiones;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Implementar las medidas ordenadas para el correcto y fluido funcionamiento de la Convención en lo pertinente;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Conservar el archivo de actas y registros de la Convención para el establecimiento de la historia fidedigna de la propuesta de Constitución, y"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Cumplir las demás labores administrativas encomendadas por la Mesa Directiva o las coordinaciones de comisión o subcomisión, según corresponda."]}]}, {"tipo": "articulo", "titulo": "Artículo 44.-", "descripcion": "De la Secretaria o Secretario de la Convención.", "contenido": [{"tipo": "texto", "contenido": "Son funciones y atribuciones de la Secretaria o Secretario de la Convención:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Registrar todos los debates y las votaciones de manera detallada, elaborando al efecto un acta;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Certificar tales actos como ministro de fe;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Colaborar con la sistematización de las propuestas e indicaciones;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Tomar el tiempo y uso de las palabras solicitadas y utilizadas."]}, {"tipo": "texto", "contenido": "La Secretaria o Secretario de la Convención, de conformidad con las instrucciones impartidas por la Mesa Directiva, deberá adoptar las demás medidas administrativas necesarias para el buen funcionamiento de la Convención. No podrá interpretar o sugerir formas de funcionamiento sin previa autorización de la Mesa. Asimismo, deberá mantener un trato igualitario entre las y los constituyentes, sin distinción por su profesión o cargo."}, {"tipo": "texto", "contenido": "Lo señalado en este artículo será aplicable a las y los secretarios de comisión o subcomisión, en lo pertinente."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 4º", "descripcion": "De la Secretaría de Comunicaciones, Información y Transparencia", "contenido": [{"tipo": "articulo", "titulo": "Artículo 45.-", "descripcion": "De la Secretaría de Comunicaciones, Información y Transparencia.", "contenido": [{"tipo": "texto", "contenido": "Créase la Secretaría de Comunicaciones, Información y Transparencia de la Convención Constitucional, organismo administrativo que deberá desarrollar las tareas que le asigna este Reglamento en coordinación con la Mesa de la Convención."}, {"tipo": "texto", "contenido": "La función principal de la Secretaría de Comunicaciones, Información y Transparencia es ejecutar la estrategia comunicacional de la Convención Constitucional, para dotarla de una voz institucional acerca de sus actividades y su cometido y, además, entre otras tareas que le asigne este Reglamento o determine la Mesa, deberá supervigilar el cumplimiento de sus obligaciones de transparencia y de divulgación de sus actividades. Asimismo, deberá planificar, desarrollar y dirigir actividades tendientes a promover la educación cívica de la población, de manera didáctica, facilitando la comprensión de la información, haciendo uso de un lenguaje inclusivo, amigable, no sexista, recurriendo al uso de lenguas originarias e idiomas del mundo, con accesibilidad universal, para que se acceda por parte de la comunidad no sólo a los datos sino que también al entendimiento, a través de las unidades que la Mesa estime pertinente crear para estos efectos."}, {"tipo": "texto", "contenido": "La Secretaría organizará su trabajo estableciendo, además de sus labores generales, dos unidades con tareas específicas: la Unidad de Educación Cívica y la Unidad de Participación."}, {"tipo": "texto", "contenido": "Para el cumplimiento de sus funciones, la Secretaría de Comunicaciones, Información y Transparencia deberá contar con personal contratado para este efecto o con funcionarios públicos de otras instituciones del Estado en comisión de servicio y podrá también celebrar convenios con otras instituciones para la ejecución de estas tareas."}, {"tipo": "texto", "contenido": "La Secretaría de Comunicaciones, Información y Transparencia tendrá que colaborar para que el texto oficial sea redactado asumiendo las normas de lenguaje jurídico claro que ya promueve el Poder Judicial como un derecho que asegure la efectiva comprensión de la ciudadanía, la transparencia y el fortalecimiento de la democracia."}, {"tipo": "lista", "indice": "I.   ", "contenido": ["De la transparencia de la Convención Constitucional"]}, {"tipo": "texto", "contenido": "La Convención Constitucional y sus miembros estarán estrictamente sujetos al principio de transparencia, lo que exige que el contenido de sus documentos, deliberaciones, votaciones y decisiones serán de libre acceso al público, debiendo estar permanentemente disponibles en la plataforma electrónica de la Convención mediante un mecanismo que permita su fácil acceso y reutilización."}, {"tipo": "texto", "contenido": "Para efectos de este artículo y del cumplimiento del deber de transparencia por parte de la Convención, esta se sujetará, como mínimo, a lo establecido en la ley N° 20.285, sobre acceso a la información pública."}, {"tipo": "texto", "contenido": "Créase la Unidad de Transparencia e Integridad Pública, dependiente de la Dirección de Administración, Finanzas y Transparencia de la Convención Constitucional."}, {"tipo": "texto", "contenido": "Para efectos del cumplimiento de la obligación de transparencia por parte de la Convención Constitucional, sus órganos e integrantes, la Mesa Directiva, con el apoyo de la Unidad de Transparencia e Integridad Pública, tendrá las facultades normativas, interpretativas y reglamentarias para generar y permitir su debido y eficaz cumplimiento."}, {"tipo": "texto", "contenido": "De la plataforma electrónica."}, {"tipo": "texto", "contenido": "La plataforma electrónica de la Convención deberá mantener permanentemente a disposición la siguiente información:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Individualización de todas y todos los convencionales constituyentes, acceso a sus declaraciones de patrimonio e intereses, las audiencias otorgadas, los viajes realizados, los regalos recibidos, el monto de sus asignaciones y la ejecución de las mismas."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Estructura orgánica de la Convención, con explicación de cada una de las funciones de sus comisiones."]}, {"tipo": "lista", "indice": "3.", "contenido": ["Presupuesto de la Convención y los reportes de ejecución mensual."]}, {"tipo": "lista", "indice": "4.", "contenido": ["Personal contratado para desempeñarse en la Convención, así como los que realicen labores de asesorías a los convencionales mediante el uso de sus asignaciones, con individualización del monto de sus remuneraciones y las labores asignadas."]}, {"tipo": "lista", "indice": "5.", "contenido": ["Personas y organizaciones que solicitan audiencia a la Convención, con indicación de si sus solicitudes fueron aprobadas o rechazadas, y la motivación por la que se hubiesen aceptado o rechazado."]}, {"tipo": "lista", "indice": "6.", "contenido": ["Citaciones, documentos de trabajo y textos aprobados por la Convención y sus organismos."]}, {"tipo": "lista", "indice": "7.", "contenido": ["Las grabaciones o los respectivos hipervínculos a las grabaciones de las sesiones de cada una de las comisiones, así como las del Pleno de la Convención Constitucional."]}, {"tipo": "texto", "contenido": "Disponibilidad de la información."}, {"tipo": "texto", "contenido": "La Convención Constitucional se dotará de las plataformas tecnológicas y de los procedimientos necesarios para asegurar la disponibilidad de la información que forme parte de sus procesos. Para ello implementará a lo menos las siguientes estructuras y plataformas:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Plataforma de Transparencia Activa, que dispondrá de modo amigable, accesible y reutilizable un conjunto de información crítica (desde el punto de vista del público general) sobre el funcionamiento y avances de la Convención Constitucional."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Plataforma de Acceso a la Información, donde la población tenga derecho a acceder a toda la información que emane de los procesos críticos de la Convención Constitucional. Para ello, se aplicará el estándar del acceso a la información como derecho.", "El plazo de respuesta a estas solicitudes será de diez días hábiles."]}, {"tipo": "lista", "indice": "3.", "contenido": ["Plataforma de reutilización y desarrollo. La Convención Constitucional se dotará de una plataforma que permita acceder y trabajar la información para que distintos desarrolladores puedan crear aplicaciones que apoyen sus funciones, con la intención de empoderar el control popular sobre el trabajo de la Convención Constitucional, o que sirva a los fines que los usuarios determinen."]}, {"tipo": "lista", "indice": "4.", "contenido": ["Plataformas de redes sociales de la Convención, que estarán disponibles y actualizadas con toda la información de la Convención, las que deberán incluir los cronogramas, los documentos de discusión, avisos emergentes, votaciones, declaraciones de la Convención y la Mesa Directiva, entre otras."]}, {"tipo": "lista", "indice": "II. ", "contenido": [" De la divulgación de las actividades de la Convención"]}, {"tipo": "texto", "contenido": "Divulgación de actividades."}, {"tipo": "texto", "contenido": "La Convención deberá elaborar documentos e informes, en todos los formatos disponibles, con la finalidad de comunicar semanalmente sus actividades. Mensualmente, la Mesa Directiva deberá presentar una rendición de las actividades y decisiones administrativas de la Convención. Este informe se comunicará a través de todos los medios disponibles de la Convención Constitucional."}, {"tipo": "texto", "contenido": "Una semana antes de finalizar el período de los integrantes de la Mesa Directiva, esta deberá hacer una cuenta pública de las actividades de la Convención ante el Pleno, la que durará un máximo de sesenta minutos."}, {"tipo": "texto", "contenido": "Transmisiones."}, {"tipo": "texto", "contenido": "Todas las transmisiones que realice la Convención Constitucional a través de su plataforma electrónica deberán ser emitidas subtituladas y en lengua de señas."}, {"tipo": "texto", "contenido": "Accesibilidad."}, {"tipo": "texto", "contenido": "Todo material de difusión o información, folletos, cartillas, revistas, trípticos y memorias, entre otros de carácter digital o impreso, debe ser accesible para personas en situación de discapacidad de origen visual, siguiendo los principios y normas establecidas en la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, y sus reglamentos que resulten aplicables."}, {"tipo": "texto", "contenido": "Traducción e interpretación."}, {"tipo": "texto", "contenido": "Los informes y documentos aprobados por la Convención, así como todo instrumento de divulgación de ésta, deberán estar disponibles en su plataforma electrónica, y además traducidos e interpretados en todas las lenguas de naciones originarias posibles e inglés."}, {"tipo": "texto", "contenido": "Sobre la divulgación en medios de comunicación."}, {"tipo": "texto", "contenido": "La Presidencia celebrará los convenios con las instituciones públicas o de la sociedad civil que se requieran para crear espacios de divulgación dirigidos por la Convención en canales de televisión que permitan comunicar de forma general las sesiones de las comisiones, subcomisiones y del Pleno, las votaciones y resoluciones, los cronogramas de trabajo y actividades de la Convención, y los debates y avances que se generen en el proceso."}, {"tipo": "texto", "contenido": "Para alcanzar ese objetivo generará franjas protegidas, programas y los mecanismos de divulgación que sean necesarios, todo lo cual será coordinado por la Secretaría de Comunicaciones, Información y Transparencia."}, {"tipo": "texto", "contenido": "Versión didáctica."}, {"tipo": "texto", "contenido": "La Convención Constitucional deberá elaborar el informe sobre actividades y resultados del proceso en versión didáctica, con información accesible, amigable y pertinente, destinada a niños, niñas y jóvenes."}, {"tipo": "texto", "contenido": "Lenguaje fácil."}, {"tipo": "texto", "contenido": "La Convención Constitucional deberá elaborar información en lenguaje fácil, expresado en todos los medios disponibles, donde se comunique pedagógicamente cada una de las materias que son tratadas y discutidas por ésta, facilitando su acceso a todos los municipios del país. Esta información deberá contener lengua de señas, cuando corresponda, braille y expresarse en los idiomas a los cuales hace referencia el artículo 52."}, {"tipo": "texto", "contenido": "Tareas de la Secretaría de Comunicaciones, Información y Transparencia."}, {"tipo": "texto", "contenido": "Corresponderá a la Secretaría de Comunicaciones, Información y Transparencia de la Convención velar por la elaboración de los documentos e información de acuerdo a los criterios establecidos precedentemente."}, {"tipo": "lista", "indice": "III.  ", "contenido": ["De la labor de Educación Cívica de la Convención Constitucional"]}]}, {"tipo": "articulo", "titulo": "Artículo 57.-", "descripcion": "De la educación cívica.", "contenido": [{"tipo": "texto", "contenido": "La Secretaría de Comunicaciones, Información y Transparencia, mediante la Unidad de Educación Cívica, deberá, como mínimo, generar las siguientes actividades:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Un boletín semanal multiformato y de máxima difusión. Se entenderá como multiformato, un producto que pueda ser utilizado tanto por prensa escrita, televisión, radio, redes sociales y, además, imprimible."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Cápsulas audiovisuales informativas y educativas que vayan de lo simple a lo complejo."]}, {"tipo": "lista", "indice": "3.", "contenido": ["Crear un personaje institucional de ficción de la Convención, que contribuya a facilitar la comprensión de las actividades desarrolladas en la misma y por los convencionales constituyentes."]}, {"tipo": "texto", "contenido": "La Secretaría de Comunicaciones, Información y Transparencia, conforme a lo dispuesto en este artículo, desarrollará, al menos, los siguientes contenidos:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Génesis de la Convención Constitucional. Contexto histórico. Acuerdo Político."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Plebiscito constitucional. Elección de convencionales (regulación). Instalación de la Convención."]}, {"tipo": "lista", "indice": "3.", "contenido": ["Comisiones: configuración, objetivos y plazos."]}, {"tipo": "lista", "indice": "4.", "contenido": ["¿Qué es una constitución? (concepto de democracia constitucional)."]}]}, {"tipo": "articulo", "titulo": "Artículo 58.-", "descripcion": "Edición.", "contenido": [{"tipo": "texto", "contenido": "Una vez redactado el proyecto de Constitución, deberá elaborarse una edición que cumpla con el estándar internacional de lectura fácil, en formato braille, en castellano, en inglés y en las lenguas de los pueblos y naciones preexistentes que sea posible, multiformato y de máxima difusión, en los términos señalados en el número 1 del artículo 57 de este Reglamento."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 5°", "descripcion": "De la Secretaría Técnica", "contenido": [{"tipo": "articulo", "titulo": "Artículo 59.-", "descripcion": "Nombramiento y atribuciones.", "contenido": [{"tipo": "texto", "contenido": "La Secretaría Técnica es un órgano colegiado cuyos integrantes serán elegidos, a propuesta de la Mesa Directiva, por la mayoría de las y los miembros presentes del Pleno. Esa elección se realizará a partir de procedimientos objetivos y transparentes, conforme a los principios rectores establecidos en el presente Reglamento. Sus integrantes tendrán una comprobada idoneidad y no podrán detentar la calidad de convencional constituyente."}, {"tipo": "texto", "contenido": "Una resolución de la Mesa Directiva decidirá su organización interna, destinando las y los funcionarios que correspondan a las unidades indicadas en ella y determinará, entre los integrantes de la Secretaría Técnica, quien la coordinará."}]}, {"tipo": "articulo", "titulo": "Artículo 60.-", "descripcion": "Funciones de la Secretaría Técnica.", "contenido": [{"tipo": "texto", "contenido": "Las funciones de la Secretaría Técnica son las siguientes:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Prestar asesoría técnica a las y los miembros y órganos de la Convención para el desempeño de sus funciones;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Ejecutar las instrucciones que le imparta la Mesa Directiva, o alguna o alguno de sus miembros a través de la Presidencia, así como los acuerdos que adopte el Pleno, si procede;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Informar a la Mesa Directiva de la Convención cuando observare posibles incoherencias, incongruencias o errores formales manifiestos en el trabajo de las diversas comisiones que este Reglamento establezca;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Proponer un cronograma de trabajo de la Convención a la Mesa Directiva y, una vez aprobado por el Pleno, informar su nivel de cumplimiento y proponer modificaciones para su ratificación en estas mismas instancias;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Proponer normas de funcionamiento de la Secretaría Técnica, incluyendo los procedimientos y funciones de su personal, para que sea aprobado por la Mesa Directiva, y"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Las demás que establezca el Reglamento o el Pleno de la Convención."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 6°", "descripcion": "De las comisiones temáticas", "contenido": [{"tipo": "articulo", "titulo": "Artículo 61.-", "descripcion": "De las comisiones temáticas.", "contenido": [{"tipo": "texto", "contenido": "Las comisiones temáticas son órganos colegiados para tratar una o más materias en la esfera de su competencia y cuya finalidad es estudiar, deliberar y aprobar propuestas de normas constitucionales y disposiciones transitorias que serán sometidas para su discusión y aprobación por el Pleno, conforme a lo establecido en el presente Reglamento."}, {"tipo": "texto", "contenido": "Existirán siete comisiones temáticas:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Comisión sobre Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Comisión sobre Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía."]}, {"tipo": "lista", "indice": "3.", "contenido": ["Comisión de Forma de Estado, Ordenamiento, Autonomía, Descentralización, Equidad, Justicia Territorial, Gobiernos Locales y Organización Fiscal."]}, {"tipo": "lista", "indice": "4.", "contenido": ["Comisión sobre Derechos Fundamentales."]}, {"tipo": "lista", "indice": "5.", "contenido": ["Comisión sobre Medio Ambiente, Derechos de la Naturaleza, Bienes Naturales Comunes y Modelo Económico."]}, {"tipo": "lista", "indice": "6.", "contenido": ["Comisión sobre Sistemas de Justicia, Órganos Autónomos de Control y Reforma Constitucional."]}, {"tipo": "lista", "indice": "7.", "contenido": ["Comisión sobre Sistemas de Conocimientos, Culturas, Ciencia, Tecnología, Artes y Patrimonios."]}, {"tipo": "texto", "contenido": "Las comisiones temáticas podrán sugerir acuerdos y convenios a la Mesa Directiva, orientados a facilitar su trabajo y despliegue territorial, y podrán, a su vez, presentar objeciones a dichos acuerdos y convenios suscritos, a través de las y los coordinadores de comisión, en caso de oponerse o entorpecer la ejecución de los fines de la Convención Constitucional o el cometido de las comisiones temáticas."}]}, {"tipo": "articulo", "titulo": "Artículo 62.-", "descripcion": "De la Comisión sobre Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral.", "contenido": [{"tipo": "texto", "contenido": "La presente comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Instituciones, organización del Estado y régimen político;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Materias de ley y formación de la ley;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Estado Plurinacional y libre determinación de los pueblos;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Buen gobierno, probidad y transparencia pública;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Sistema electoral y organizaciones políticas;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Seguridad pública, defensa nacional y rol de las Fuerzas Armadas en el régimen democrático contemporáneo, y"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Relaciones Exteriores, integración regional y cooperación transfronteriza."]}]}, {"tipo": "articulo", "titulo": "Artículo 63.-", "descripcion": "De la Comisión sobre Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía.", "contenido": [{"tipo": "texto", "contenido": "Esta comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Preámbulo;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Principios;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Nacionalidad y ciudadanía;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Mecanismos de participación popular, de los pueblos indígenas, del pueblo tribal afrodescendiente y de niños, niñas y adolescentes;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Integración de fuentes del derecho internacional de los Derechos Humanos e instrumentos y estándares internacionales en materia ambiental y de Derechos de la Naturaleza, y"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Mecanismos de democracia directa y participativa; referéndums aprobatorios y revocatorios de mandato y de ley; iniciativa popular de ley, y democracia digital."]}]}, {"tipo": "articulo", "titulo": "Artículo 64.-", "descripcion": "De la Comisión de Forma de Estado, Ordenamiento, Autonomía, Descentralización, Equidad, Justicia Territorial, Gobiernos Locales y Organización Fiscal.", "contenido": [{"tipo": "texto", "contenido": "Esta comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Estructura organizacional y descentralizada del Estado;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Organización territorial interior del Estado y división político-administrativa con enfoque ecosistémico;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Mecanismos de equidad territorial y justicia ambiental;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Gobiernos locales;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Autonomías territoriales e indígenas;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Igualdad y cargas tributarias;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Reforma administrativa;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Modernización del Estado;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["Territorios insulares y zonas extremas;"]}, {"tipo": "lista", "indice": "j)", "contenido": ["Ruralidad;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Estatuto de chilenas y chilenos residentes en el exterior;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Integración de las personas chilenas residentes en el extranjero, y"]}, {"tipo": "lista", "indice": "m)", "contenido": ["Autonomía del pueblo tribal afrodescendiente chileno."]}, {"tipo": "texto", "contenido": "La comisión deberá orientar su actuar conforme, entre otros, a los siguientes principios comunes que permitan el logro de su cometido:"}, {"tipo": "texto", "contenido": "Principio transversal de descentralización."}, {"tipo": "texto", "contenido": "El actuar de la Comisión tendrá como base y eje rector la misión que le ha sido encomendada, es decir, trabajar para consagrar a nivel constitucional la configuración de un Estado descentralizado y con equidad territorial, tanto a nivel programático, normativo como orgánico, Para ello, la comisión considerará, al menos, los ámbitos de descentralización política, administrativa, legislativa, fiscal u otro que la propia comisión considere, en coordinación permanente con otras comisiones temáticas."}, {"tipo": "texto", "contenido": "Principio de Justicia y Equidad territorial."}, {"tipo": "texto", "contenido": "Este principio, vinculado a la descentralización fiscal, promueve un desarrollo territorial armónico entre las distintas zonas de nuestro país y esta comisión debe propender a generar una propuesta que permita que los beneficios y acceso a servicios del Estado, y las ventajas de la vida en sociedad lleguen a todas las personas independiente del Iugar que habitan, con resguardo de la calidad. Esta es la dimensión territorial de la Justicia Social."}, {"tipo": "texto", "contenido": "Principio de Priorización Territorial."}, {"tipo": "texto", "contenido": "Se establece un orden de prioridad en la radicación de funciones públicas a nivel subnacional y nacional. En concreto, da preferencia al nivel local sobre el central. En estos términos, se promueve una gestión pública lo más descentralizada posible, sin perjuicio de la solidaridad que debe orientar el actuar de los niveles centrales y subnacionales, debiendo apoyar a los territorios más rezagados o que presenten dificultades en la consecución de sus objetivos."}, {"tipo": "texto", "contenido": "Principio de Diferenciación Territorial."}, {"tipo": "texto", "contenido": "Este principio promueve un trato diferenciado a las localidades dependiendo de sus diversas realidades. Así, se busca disminuir las políticas e instituciones uniformes, de manera de dar mayor espacio a las propias necesidades, competencias y recursos de cada territorio."}, {"tipo": "texto", "contenido": "Principio de Coordinación (cooperación)."}, {"tipo": "texto", "contenido": "Este principio sugiere la promoción de modalidades concretas para coordinar las acciones de distintas entidades en el ejercicio de un mismo ámbito de competencia para evitar duplicidad de funciones."}, {"tipo": "texto", "contenido": "En la práctica, resulta común que distintos entes subnacionales compartan fines, objetivos y tareas específicas. Por lo mismo, se busca otorgar alternativas y marcos normativos que permitan una acción mancomunada y armónica."}, {"tipo": "texto", "contenido": "Principio de Responsabilidad Fiscal."}, {"tipo": "texto", "contenido": "Este principio promueve la eficiencia, la probidad, la transparencia y la rendición de cuentas en la gestión de los recursos a nivel nacional y subnacional. Los recursos territoriales deben ir aparejados de mecanismos que permitan asegurar su buen uso (por ejemplo, disminuir transferencias no programáticas, fortalecer transparencia activa, fomentar participación ciudadana, entre otras cosas). Asimismo, presentar propuestas orientadas a terminar con los compromisos nacionales y subnacionales no financiables, evitando dejar comprometido su presupuesto para las siguientes administraciones."}, {"tipo": "texto", "contenido": "Principio de Plurinacionalidad."}, {"tipo": "texto", "contenido": "Contemplar las autonomías plurinacionales como un principio orientador de las propuestas que esta comisión debe efectuar, sobre la base del respeto de la diversidad política, jurídica, económica, cultural e histórica existente, para promover el pleno ejercicio de los derechos de todas las naciones que existen en el territorio nacional."}, {"tipo": "texto", "contenido": "Principio de Gobernanza Local."}, {"tipo": "texto", "contenido": "Los procesos políticos e institucionales a través de los cuales se toman e implementan decisiones, deben tener énfasis en lo local mediante la interacción con las personas y comunidades, fomentando la participación directa y vinculante de los ciudadanos, en las materias que afecten a sus territorios."}, {"tipo": "texto", "contenido": "Principio de Equilibrio Ecológico."}, {"tipo": "texto", "contenido": "Este principio debe orientar la construcción de un nuevo modelo de Estado descentralizado, donde la visión ecosistémica a través de las distintas realidades geográficas, climáticas y la alta biodiversidad de nuestro país pueda ser contemplada y resguardada de forma pertinente a las realidades locales con participación de las comunidades que habitan los territorios."}, {"tipo": "texto", "contenido": "Principio de Autonomías Territoriales."}, {"tipo": "texto", "contenido": "Principio que debe orientar las propuestas de esta comisión, en relación con profundizar las autonomías territoriales políticas, económicas, administrativas, legislativas, fiscales y tributarias, además de propender a fortalecer la capacidad de los entes territoriales para gestionar sus intereses locales."}, {"tipo": "texto", "contenido": "Principio de Solidaridad y Asociatividad Territorial."}, {"tipo": "texto", "contenido": "Los distintos territorios deben propender a la asociatividad social y económica, la cohesión y la cooperación entre ellos para el desarrollo de sus potencialidades, como eje del buen vivir."}, {"tipo": "texto", "contenido": "Este principio se debe dar sobre la base de la solidaridad en la organización territorial, que permita un desarrollo equitativo del país."}, {"tipo": "texto", "contenido": "Principio de participación en la vida nacional."}, {"tipo": "texto", "contenido": "Orientado a consagrar los mecanismos que permitan descentralizar la toma de decisiones y la participación efectiva en la vida nacional, de chilenos y chilenas, primeras naciones y chilenos y chilenas residentes en el exterior."}, {"tipo": "texto", "contenido": "Maritorio."}, {"tipo": "texto", "contenido": "Para efectos de las materias, objetivos, principios y facultades de esta Comisión, se considerará al maritorio como parte del territorio nacional debiendo entregarle también un trato diferenciado y descentralizado basado en la equidad y justicia territorial."}, {"tipo": "texto", "contenido": "La Comisión tendrá los siguientes objetivos:"}, {"tipo": "lista", "indice": "I. ", "contenido": ["Objetivos Generales", "- Generar y proponer al Pleno una propuesta de norma constitucional que aborde la forma de Estado y estructura organizacional del mismo, así como la división, ordenamiento y funcionamiento territorial, administrativo, político, fiscal, legislativo u otro ámbito que la comisión determine.", "- Generar y proponer al Pleno una propuesta de norma constitucional que aborde temáticas relacionadas con la autonomía territorial y local, es decir, la descentralización propiamente tal, tanto en los ámbitos jurídico, económico, administrativo, fiscal, tributario y político, entre otros; así como los distintos órganos que integrarán su estructura funcional, y nuevas instituciones vinculadas a justicia territorial o creación de normativas locales, de ser necesario."]}, {"tipo": "lista", "indice": "II.", "contenido": ["Objetivos Específicos:", "- Emisión de informes: Para fundamentar ante el Pleno de la Convención o la comisión la recomendación de aprobación o rechazo de nociones o indicaciones relativas a las materias de la comisión.", "- Propuestas de despliegue territorial: Con el fin de asegurar la participación efectiva de cada territorio, tales propuestas se adaptarán a las características de éstos, a su diversidad cultural y establecerán medidas que aseguren la participación efectiva de los habitantes de cada territorio, implementando medidas especiales para los territorios remotos, cuando así fuese necesario.", "- Canalizar apoyos o alianzas técnicas: Que contribuyan a la labor descentralizada de sesiones, comisiones, audiencias públicas y demás instancias u órganos dentro de la Convención Constitucional, con organismos tales como municipalidades, gobernaciones regionales, universidades públicas regionales, institutos o centros de formación técnica, escuelas y liceos públicos, entre otros.", "- Favorecer la planificación y zonificación de la totalidad del territorio nacional: Que determine de manera participativa y estratégica la vocación local, que permita un desarrollo económico y social en base a las características sociales, ambientales, culturales de cada localidad.", "- Propiciar herramientas de democracia directa, que permitan el control social en la toma de decisiones."]}, {"tipo": "texto", "contenido": "Competencia de la Comisión"}, {"tipo": "texto", "contenido": "Serán materias propias de la Comisión de Forma de Estado, Ordenamiento, Autonomía, Descentralización, Equidad, Justicia Territorial, Gobiernos Locales y Organización Fiscal:"}, {"tipo": "texto", "contenido": "Sin perjuicio del deber de esta comisión de informar las materias establecidas precedentemente, podrá interrelacionarse con las coordinaciones de comisiones temáticas en orden a cumplir el objetivo de una redacción armónica y coordinada del texto constitucional. Podrá también solicitar al Pleno informar acerca de alguna otra materia que tenga incidencia relevante en la descentralización, equidad o justicia territorial."}, {"tipo": "texto", "contenido": "Una vez constituida, la comisión deberá definir un cronograma de funcionamiento que contemple, a lo menos, una sesión en cada una de las regiones del territorio nacional."}]}, {"tipo": "articulo", "titulo": "Artículo 65.-", "descripcion": "De la Comisión sobre Derechos Fundamentales.", "contenido": [{"tipo": "texto", "contenido": "Esta comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Derechos civiles;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto, respecto de los delitos cometidos por agentes del Estado y que constituyen violaciones a los Derechos Humanos;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Derechos de las personas chilenas residentes en el extranjero;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Derechos políticos;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Derechos sexuales y reproductivos;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Reinserción de los privados de libertad;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Derechos de las personas con discapacidad;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Niñez y juventud;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["Derechos individuales y colectivos indígenas y tribales;"]}, {"tipo": "lista", "indice": "j)", "contenido": ["Derecho a la vivienda, a la ciudad, a la tierra y al territorio;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Derecho al trabajo y su protección;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado."]}, {"tipo": "lista", "indice": "m)", "contenido": ["Derecho a la negociación colectiva, huelga y libertad sindical;"]}, {"tipo": "lista", "indice": "n)", "contenido": ["Seguridad Social y sistema de pensiones;"]}, {"tipo": "lista", "indice": "ñ)", "contenido": ["Derechos de las personas mayores;"]}, {"tipo": "lista", "indice": "o)", "contenido": ["Salud en todas las políticas con enfoque en los determinantes sociales;"]}, {"tipo": "lista", "indice": "p)", "contenido": ["Educación;"]}, {"tipo": "lista", "indice": "q)", "contenido": ["Derechos de las mujeres;"]}, {"tipo": "lista", "indice": "r)", "contenido": ["Personas privadas de libertad;"]}, {"tipo": "lista", "indice": "s)", "contenido": ["Personas con discapacidad;"]}, {"tipo": "lista", "indice": "t)", "contenido": ["Disidencias y diversidades sexuales;"]}, {"tipo": "lista", "indice": "u)", "contenido": ["Migrantes;"]}, {"tipo": "lista", "indice": "v)", "contenido": ["Libertad de conciencia y religión;"]}, {"tipo": "lista", "indice": "w)", "contenido": ["Libertad de emprender y desarrollar actividades económicas;"]}, {"tipo": "lista", "indice": "x)", "contenido": ["Libertad de asociación;"]}, {"tipo": "lista", "indice": "y)", "contenido": ["Libertad de expresión;"]}, {"tipo": "lista", "indice": "z)", "contenido": ["Derecho de propiedad;"]}, {"tipo": "lista", "indice": "a1)", "contenido": ["Igualdad ante la ley;"]}, {"tipo": "lista", "indice": "b1)", "contenido": ["Libertad personal;"]}, {"tipo": "lista", "indice": "c1)", "contenido": ["Derecho a la seguridad individual;"]}, {"tipo": "lista", "indice": "d1)", "contenido": ["Libertad de emitir opinión, de información, de culto y de prensa;"]}, {"tipo": "lista", "indice": "e1)", "contenido": ["Debido proceso, con todos sus derechos asociados;"]}, {"tipo": "lista", "indice": "f1)", "contenido": ["Derecho a la vida y a la integridad física y psíquica;"]}, {"tipo": "lista", "indice": "g1)", "contenido": ["Derecho a la honra;"]}, {"tipo": "lista", "indice": "h1)", "contenido": ["Derecho a reunión;"]}, {"tipo": "lista", "indice": "i1)", "contenido": ["Inviolabilidad del hogar y de las comunicaciones;"]}, {"tipo": "lista", "indice": "j1)", "contenido": ["Derecho al sustento alimenticio;"]}, {"tipo": "lista", "indice": "k1)", "contenido": ["Derechos de las personas frente a la Administración del Estado;"]}, {"tipo": "lista", "indice": "l1)", "contenido": ["Derecho de petición;"]}, {"tipo": "lista", "indice": "m1)", "contenido": ["Admisión a las funciones y empleos públicos;"]}, {"tipo": "lista", "indice": "n1)", "contenido": ["Derecho al deporte, la actividad física y la recreación;"]}, {"tipo": "lista", "indice": "ñ1)", "contenido": ["Derecho a vivir en un ambiente sano y ecológicamente equilibrado, y"]}, {"tipo": "lista", "indice": "o1)", "contenido": ["Derecho humano al agua y saneamiento; y otros derechos humanos ambientales."]}, {"tipo": "texto", "contenido": "La Comisión sobre Derechos Fundamentales deberá utilizar como insumo para su trabajo los informes elaborados por la Comisión Provisoria de Derechos Humanos, Verdad Histórica y Bases para la Justicia, Reparación y Garantías de No Repetición, aprobados por el Pleno."}]}, {"tipo": "articulo", "titulo": "Artículo 66.-", "descripcion": "De la Comisión sobre Medio Ambiente, Derechos de la Naturaleza, Bienes Naturales Comunes y Modelo Económico.", "contenido": [{"tipo": "texto", "contenido": "La presente comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Medioambiente, biodiversidad, principios de la bioética y bienes naturales comunes;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Derechos de la naturaleza y vida no humana;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Estatuto constitucional sobre minerales;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Derecho humano y de la naturaleza al agua y estatuto constitucional del agua;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Estatuto constitucional del territorio marítimo;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Desarrollo Sostenible, buen vivir y modelo económico;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Régimen público económico y política fiscal;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Soberanía alimentaria y resguardo de la semilla ancestral y campesina;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["Crisis climática;"]}, {"tipo": "lista", "indice": "j)", "contenido": ["Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Estatuto constitucional de la energía;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Estatuto constitucional de la tierra y el territorio;"]}, {"tipo": "lista", "indice": "m)", "contenido": ["Deber de protección, justicia intergeneracional, delitos ambientales y principios de no regresión ambiental, preventivo, precautorio y otros;"]}, {"tipo": "lista", "indice": "n)", "contenido": ["Estatuto Antártico y estatuto de glaciares y criósfera, y"]}, {"tipo": "lista", "indice": "ñ)", "contenido": ["Reconocimiento de la función ecológica y social de la propiedad."]}]}, {"tipo": "articulo", "titulo": "Artículo 67.-", "descripcion": "De la Comisión sobre Sistemas de Justicia, Órganos Autónomos de Control y Reforma Constitucional.", "contenido": [{"tipo": "texto", "contenido": "La presente comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Poder Judicial;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Sistema de justicia constitucional;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Ministerio Público y sistema de persecución penal;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Órganos de control y órganos autónomos;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Acciones constitucionales y garantías institucionales a los Derechos Humanos y de los Derechos de la Naturaleza;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Justicia local;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Pluralismo jurídico y sistemas propios indígenas;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Reforma constitucional;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["Normas transitorias;"]}, {"tipo": "lista", "indice": "j)", "contenido": ["Defensoría de los Pueblos y de la Naturaleza;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Justicia administrativa;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Defensoría Penal Pública y de las víctimas;"]}, {"tipo": "lista", "indice": "m)", "contenido": ["Institucionalidad, gasto fiscal y políticas públicas en Derechos Humanos, y"]}, {"tipo": "lista", "indice": "n)", "contenido": ["Justicia ambiental."]}]}, {"tipo": "articulo", "titulo": "Artículo 68.-", "descripcion": "De la Comisión sobre Sistemas de Conocimientos, Culturas, Ciencia, Tecnología, Artes y Patrimonios.", "contenido": [{"tipo": "texto", "contenido": "Esta comisión abordará, a lo menos, los siguientes temas:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Institucionalidad, gasto fiscal, presupuesto, fomento y políticas públicas de largo plazo en conocimientos, culturas, ciencia, tecnología, comunicaciones, artes, patrimonios y humanidades;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Rol del Estado en conocimientos, culturas, ciencia, tecnología, comunicaciones, artes, patrimonios y humanidades;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Derecho a participar en la vida cultural;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Derecho a participar en el desarrollo de los conocimientos y sus aplicaciones, y a gozar de sus beneficios;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Democratización y acceso a los conocimientos, culturas, ciencia, tecnología, comunicaciones, artes, patrimonios y humanidades;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Libertad de investigación científica, creación artística y toda actividad creativa;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Derecho a la protección contra los usos indebidos de la ciencia y tecnología;"]}, {"tipo": "lista", "indice": "h)", "contenido": ["Derecho a la protección de intereses morales y materiales de producciones científicas, literarias, artísticas y culturales;"]}, {"tipo": "lista", "indice": "i)", "contenido": ["Derecho a la comunicación y derechos digitales;"]}, {"tipo": "lista", "indice": "j)", "contenido": ["Protección de saberes colectivos, populares, territoriales y comunitarios, y su reconocimiento e inclusión en los sistemas de conocimientos;"]}, {"tipo": "lista", "indice": "k)", "contenido": ["Garantías del conocimiento, autonomía tecnológica, modelo de desarrollo e innovación frente a los cambios globales y crisis climática;"]}, {"tipo": "lista", "indice": "l)", "contenido": ["Principios de la bioética y protección de los avances de la tecnología;"]}, {"tipo": "lista", "indice": "m)", "contenido": ["Televisión pública, espectro radioeléctrico, Consejo Nacional de Televisión y regulación cinematográfica;"]}, {"tipo": "lista", "indice": "n)", "contenido": ["Derechos de los pueblos indígenas en relación con su patrimonio cultural, conocimientos tradicionales, expresiones culturales tradicionales y las manifestaciones de sus ciencias, tecnologías y culturas y de su propiedad intelectual sobre ellos, y"]}, {"tipo": "lista", "indice": "ñ)", "contenido": ["Principios e institucionalidad de la bioética para la promoción de valores, normas y políticas sustentadas en valores éticos, tales como la dignidad humana, la libertad, la igualdad de las personas, la integridad y la justicia, para enfrentar los desafíos del desarrollo social, económico, tecnológico y científico del país."]}]}, {"tipo": "articulo", "titulo": "Artículo 69.-", "descripcion": "Integración de las Comisiones Temáticas.", "contenido": [{"tipo": "texto", "contenido": "Las comisiones temáticas estarán integradas de la siguiente forma:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Comisión sobre Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral, por veinticinco convencionales constituyentes."]}, {"tipo": "lista", "indice": "2.", "contenido": ["Comisión sobre Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía, por diecinueve convencionales constituyentes."]}, {"tipo": "lista", "indice": "3.", "contenido": ["Comisión de Forma de Estado, Ordenamiento, Autonomía, Descentralización, Equidad, Justicia Territorial, Gobiernos Locales y Organización Fiscal, por veinticinco convencionales constituyentes."]}, {"tipo": "lista", "indice": "4.", "contenido": ["Comisión sobre Derechos Fundamentales, por treinta y tres convencionales constituyentes."]}, {"tipo": "lista", "indice": "5.", "contenido": ["Comisión sobre Medio Ambiente, Derechos de la Naturaleza, Bienes Naturales Comunes y Modelo Económico, por diecinueve convencionales constituyentes."]}, {"tipo": "lista", "indice": "6.", "contenido": ["Comisión sobre Sistemas de Justicia, Órganos Autónomos de Control y Reforma Constitucional, por diecinueve convencionales constituyentes."]}, {"tipo": "lista", "indice": "7.", "contenido": ["Comisión sobre Sistemas de Conocimientos, Culturas, Ciencia, Tecnología, Artes y Patrimonios, por quince convencionales constituyentes."]}]}, {"tipo": "articulo", "titulo": "Artículo 70.-", "descripcion": "Forma de integración.", "contenido": [{"tipo": "texto", "contenido": "En el caso de la comisión temática integrada por treinta y tres convencionales constituyentes, cuatro deberán corresponder a convencionales de escaños reservados. En este caso, las y los convencionales constituyentes requerirán cinco patrocinios para poder integrar la comisión, y en el caso de los escaños reservados dos patrocinios."}, {"tipo": "texto", "contenido": "En las comisiones temáticas integradas por veinticinco convencionales constituyentes, tres deberán corresponder a convencionales de escaños reservados. Las y los convencionales constituyentes requerirán seis patrocinios para poder integrar la comisión, y en el caso de los escaños reservados seis patrocinios."}, {"tipo": "texto", "contenido": "En las integradas por diecinueve convencionales constituyentes, dos deberán corresponder a convencionales de escaños reservados. En este caso, las y los convencionales constituyentes requerirán ocho patrocinios para poder integrar la comisión, y en el caso de los escaños reservados siete patrocinios."}, {"tipo": "texto", "contenido": "En la integrada por quince convencionales constituyentes, uno deberá corresponder a convencionales de escaños reservados. En este caso, las y los convencionales constituyentes requerirán diez patrocinios para poder integrar la comisión, y en el caso de los escaños reservados nueve patrocinios."}, {"tipo": "texto", "contenido": "Todas las y los convencionales deberán estar en una comisión temática, de forma exclusiva, sin perjuicio que puedan integrar otro tipo de comisiones."}, {"tipo": "texto", "contenido": "Cada constituyente podrá patrocinar sólo a un postulante por Comisión. Las inscripciones y patrocinios se deberán formalizar ante la Mesa Directiva."}, {"tipo": "texto", "contenido": "En la composición de las comisiones temáticas se deberá aplicar, cuando corresponda, los mecanismos de corrección que resulten más idóneos para garantizar la paridad de género, la plurinacionalidad y la equidad territorial en la incorporación de sus integrantes, de acuerdo a los principios y reglas del presente Reglamento."}, {"tipo": "texto", "contenido": "Cuando en una comisión hubiere más constituyentes inscritas o inscritos que el número máximo previsto, las y los integrantes serán elegidos por sorteo llevado a cabo por la Secretaría de la Mesa. Cuando el número de inscripciones sea menor que el número máximo previsto, la Mesa hará un nuevo llamado. En caso de no recibirse nuevas inscripciones, se procederá a la constitución de la comisión con quienes se hayan inscrito."}, {"tipo": "texto", "contenido": "Las y los convencionales que no logren patrocinios suficientes para integrar alguna comisión, podrán unirse a aquellas que, una vez conformadas, no hayan logrado el número máximo de integrantes."}]}, {"tipo": "articulo", "titulo": "Artículo 71.-", "descripcion": "Funcionamiento de las comisiones temáticas.", "contenido": [{"tipo": "texto", "contenido": "Para sesionar y adoptar acuerdos, las comisiones requerirán de la asistencia, presencial o telemática, de la mitad de las y los convencionales en ejercicio integrantes de la comisión respectiva."}, {"tipo": "texto", "contenido": "Podrán participar en las comisiones temáticas con derecho a voz y voto las y los convencionales que las integren. Sin perjuicio de lo anterior, las y los convencionales podrán participar en los debates de las comisiones temáticas de las cuales no sean integrantes con derecho a voz y sin derecho a voto. No habrá diferencia alguna en el orden de las palabras entre los convencionales integrantes y no integrantes."}, {"tipo": "texto", "contenido": "Las comisiones temáticas podrán reunirse para resolver cuestiones administrativas, para audiencias públicas o para efectos de desarrollar el debate constitucional."}, {"tipo": "texto", "contenido": "En lo compatible, para el uso de la palabra se aplicará lo reglado en las normas sobre funcionamiento del Pleno."}, {"tipo": "texto", "contenido": "La Coordinación de la respectiva comisión temática podrá solicitar fundadamente a su pleno la creación de subcomisiones."}, {"tipo": "texto", "contenido": "Cada comisión temática contará con una Secretaría."}, {"tipo": "texto", "contenido": "Cada comisión temática podrá solicitar a la Secretaría Técnica informes, documentos de apoyo o cualquier documento que sea necesario para la deliberación."}, {"tipo": "texto", "contenido": "Luego de aprobada la normativa constitucional por parte de la comisión, la Coordinación deberá verificar que el informe final no contenga errores de forma."}]}, {"tipo": "articulo", "titulo": "Artículo 72.-", "descripcion": "Cronograma.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva, con asistencia de la Secretaría Técnica, deberá aprobar por la mayoría de sus miembros una propuesta de cronograma general de trabajo de la Convención, la que será sometida al Pleno para su ratificación."}, {"tipo": "texto", "contenido": "Una vez ratificado el cronograma general de trabajo, cada una de las comisiones temáticas deberá preparar, con asistencia de la Secretaría Técnica, su propio cronograma de trabajo, el que deberá sujetarse al cronograma general de la Convención, contemplar, a lo menos, una sesión en cada una de las macrozonas del país y ser aprobado por la mayoría absoluta de sus integrantes a más tardar el décimo día siguiente a la instalación de la respectiva comisión. Este cronograma deberá ser informado a la Mesa Directiva de la Convención y al Pleno, y sus plazos deberán adecuarse a los que establezca el cronograma general."}]}, {"tipo": "articulo", "titulo": "Artículo 73.-", "descripcion": "De la semana territorial.", "contenido": [{"tipo": "texto", "contenido": "La Convención considerará en el cronograma general una semana al mes para los efectos del trabajo territorial de las y los convencionales, denominada semana territorial, cuya finalidad será materializar y cooperar con la participación popular e indígena, según corresponda. En esta semana no podrán desarrollarse sesiones de Pleno, comisión o subcomisión."}]}, {"tipo": "articulo", "titulo": "Artículo 74.-", "descripcion": "Coordinación de las comisiones.", "contenido": [{"tipo": "texto", "contenido": "La mayoría de las y los integrantes de cada comisión temática elegirá una Coordinación paritaria compuesta por dos convencionales, la que estará encargada de dirigir el debate y de informar periódicamente de acuerdo a su cronograma de trabajo al Pleno sobre el avance de la comisión, para lo cual se ofrecerá el uso de la palabra para comentar las presentaciones, en conformidad con las normas establecidas en el presente Reglamento."}, {"tipo": "texto", "contenido": "Las coordinaciones de las distintas comisiones se vincularán regularmente unas con otras, al menos dos veces al mes, con el propósito de mantener un conocimiento recíproco del grado de avance de cada una de las comisiones, así como lograr la mayor armonización posible en el debate de temas de las comisiones. Los mismos deberes concurrirán para las coordinaciones de las subcomisiones."}, {"tipo": "texto", "contenido": "En todo momento, un tercio de los convencionales constituyentes que integran la comisión temática podrán pedir la revocación de uno o de ambos miembros de la Coordinación de la comisión, por causa grave y debidamente justificada. Para acordar la remoción se requerirá del voto conforme de la mayoría simple de las y los convencionales constituyentes que integran la comisión temática, en sesión especialmente convocada al efecto."}, {"tipo": "texto", "contenido": "La solicitud de revocación deberá formularse por escrito ante la secretaría de la comisión temática."}, {"tipo": "texto", "contenido": "Tras comprobar que la solicitud de revocación reúne los requisitos formales establecidos en el presente artículo, la Coordinación la incluirá en la Tabla de la sesión extraordinaria citada con el carácter de urgente al efecto para su votación."}, {"tipo": "texto", "contenido": "Aprobada la revocación, la o las personas afectadas quedarán inhabilitadas, en lo sucesivo, para ser parte de la Coordinación de la respectiva comisión temática."}]}, {"tipo": "articulo", "titulo": "Artículo 75.-", "descripcion": "Subcomisiones.", "contenido": [{"tipo": "texto", "contenido": "La Coordinación de la respectiva comisión temática o un tercio de las y los convencionales constituyentes que la integran podrán solicitar fundadamente a su pleno la creación de hasta dos subcomisiones, por un determinado plazo y para fines específicos, lo que deberá ser resuelto por la mayoría absoluta de sus integrantes."}, {"tipo": "texto", "contenido": "La subcomisión que sea creada deberá velar en su integración por los criterios de paridad de género, plurinacionalidad y equidad territorial, conforme a los principios rectores del presente Reglamento. Una vez cumplido su cometido, la subcomisión informará a la comisión para que ésta resuelva en su totalidad."}, {"tipo": "texto", "contenido": "Las subcomisiones se regirán por las normas aplicables a las comisiones."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 7°", "descripcion": "De la Comisión de Armonización", "contenido": [{"tipo": "articulo", "titulo": "Artículo 76.-", "descripcion": "De la Comisión de Armonización.", "contenido": [{"tipo": "texto", "contenido": "La Comisión de Armonización se constituirá una vez presentado el Proyecto de Constitución, en conformidad con lo establecido en el artículo 100 del Reglamento."}, {"tipo": "texto", "contenido": "Estará integrada por cuarenta convencionales constituyentes. Para integrarla, se deberá contar con el patrocinio de cuatro constituyentes, salvo las y los representantes de escaños reservados, que necesitarán tres patrocinios. Esta comisión incluirá al menos siete representantes de escaños reservados."}, {"tipo": "texto", "contenido": "Cada constituyente sólo podrá patrocinar a un postulante para la comisión, quien formalizará su inscripción y patrocinios ante el Secretario de la Mesa, quien registrará la hora de ingreso de la presentación."}, {"tipo": "texto", "contenido": "En el caso de coincidir la cantidad de inscripciones con el número máximo previsto, la comisión quedará conformada."}, {"tipo": "texto", "contenido": "Si en la comisión hubiere menos inscripciones que el número máximo previsto, se hará un nuevo llamado a integrarla. En caso de no recibirse nuevas inscripciones, se procederá a la constitución de la comisión con quienes se hayan inscrito."}, {"tipo": "texto", "contenido": "La comisión no podrá estar integrada en más del sesenta por ciento por un género. Si fuere necesario se efectuará la correspondiente corrección de su composición, hasta ajustarse a dicho porcentaje, para lo cual excepcionalmente se abrirá una nueva convocatoria para integrarla. En esta nueva convocatoria se podrá presentar tan sólo el número de personas faltantes del género subrepresentado."}, {"tipo": "texto", "contenido": "No será incompatible integrar esta comisión y una comisión temática."}]}, {"tipo": "articulo", "titulo": "Artículo 77.-", "descripcion": "Funciones de la Comisión de Armonización.", "contenido": [{"tipo": "texto", "contenido": "La Comisión de Armonización tendrá las siguientes funciones:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Velar por la concordancia y coherencia de las normas constitucionales aprobadas por el Pleno;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["Elaborar informes sobre posibles incongruencias en las normas constitucionales aprobadas para estructurar la Constitución;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Incluir, en sus informes, una propuesta o recomendación dirigida a superar la inconsistencia detectada. En ningún caso la Comisión de Armonización podrá alterar, modificar o reemplazar una norma constitucional aprobada. Asimismo, en cumplimiento de esta función, la Comisión deberá respetar los principios rectores y normas generales del presente Reglamento;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Revisar deficiencias de técnica legislativa, omisiones y contradicciones de sintaxis y correcciones gramaticales, ortográficas y de estilo;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Consolidar un Proyecto de Constitución con las normas constitucionales aprobadas por el Pleno y aquellas aprobadas en plebiscito dirimente intermedio conforme al reglamento específico correspondiente;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Recibir y sistematizar las indicaciones de corrección al Proyecto de Constitución que propongan las y los convencionales, y"]}, {"tipo": "lista", "indice": "g)", "contenido": ["Sugerir al Pleno el orden en que deben aparecer las normas constitucionales aprobadas y la estructura de secciones, capítulos o apartados que mejor corresponda a ellas."]}, {"tipo": "texto", "contenido": "Lo revisado, informado o recomendado por esta comisión no será vinculante para los órganos de la Convención."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 8°", "descripcion": "Del reemplazo de las y los integrantes de las comisiones", "contenido": [{"tipo": "articulo", "titulo": "Artículo 78.-", "descripcion": "Reemplazo en comisiones.", "contenido": [{"tipo": "texto", "contenido": "Las y los convencionales que sean integrantes de comisiones podrán ser reemplazados a propuesta del convencional que lo requiera, de manera permanente o transitoria."}, {"tipo": "texto", "contenido": "Si se tratare de un cambio permanente, el convencional reemplazado lo comunicará a la coordinación."}, {"tipo": "texto", "contenido": "Si tuviere el carácter de transitorio, este reemplazo deberá ser comunicado al secretario previo al inicio de la sesión."}, {"tipo": "texto", "contenido": "De los reemplazos se dejará constancia en el acta de la sesión de comisión, y se informará a la Mesa si fuese un reemplazo permanente."}, {"tipo": "texto", "contenido": "Quien reemplace tendrá los mismos deberes y derechos de quien fuere reemplazada o reemplazado."}, {"tipo": "texto", "contenido": "En caso de que se trate de un reemplazo permanente, se deberán aplicar todos los criterios de integración señalados por el artículo 70."}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO IV", "descripcion": "INICIATIVA, DEBATE, TRAMITACIÓN Y VOTACIÓN DE LAS NORMAS CONSTITUCIONALES", "contenido": [{"tipo": "parrafo", "titulo": "Párrafo 1º", "descripcion": "Del inicio del debate constitucional", "contenido": [{"tipo": "articulo", "titulo": "Artículo 79.-", "descripcion": "Inicio del debate constitucional.", "contenido": [{"tipo": "texto", "contenido": "Una vez aprobado el presente Reglamento y realizada la primera semana territorial, la Presidencia de la Convención declarará ante el Pleno el inicio oficial del debate constitucional."}]}, {"tipo": "articulo", "titulo": "Artículo 80.-", "descripcion": "Discursos de apertura.", "contenido": [{"tipo": "texto", "contenido": "Se dará inicio al debate constitucional con discursos de apertura que podrá realizar cada constituyente, que expresarán las diversas visiones sobre las ideas, principios y valores que, a su juicio, deberían inspirar a la Constitución Política. Cada constituyente tendrá un máximo de cinco minutos para intervenir ante el Pleno, sin perjuicio de que podrá acompañar un texto escrito, cuya extensión tendrá un máximo de cuarenta mil caracteres. Dicho material será publicado en el sitio web de la Convención y será parte de la historia fidedigna del proceso constituyente."}, {"tipo": "texto", "contenido": "La distribución y orden de las intervenciones se realizará por sorteo."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2º", "descripcion": "De las iniciativas constituyentes para la elaboración de las normas constitucionales", "contenido": [{"tipo": "articulo", "titulo": "Artículo 81.-", "descripcion": "Iniciativas constituyentes.", "contenido": [{"tipo": "texto", "contenido": "Después de abierto el debate constitucional, se podrá presentar iniciativas constituyentes que podrán provenir de las y los convencionales constituyentes, de la sociedad civil, de los pueblos originarios y el pueblo tribal afrodescendiente y de niños, niñas y adolescentes."}, {"tipo": "texto", "contenido": "Se denominará iniciativa convencional constituyente la presentada por las y los convencionales constituyentes. Se llamará iniciativa popular constituyente aquella presentada por la sociedad civil, por los pueblos originarios y el pueblo tribal afrodescendiente y por niños, niñas y adolescentes."}]}, {"tipo": "articulo", "titulo": "Artículo 82.-", "descripcion": "Presentación de las propuestas.", "contenido": [{"tipo": "texto", "contenido": "Las iniciativas se deberán presentar a la Mesa Directiva, a través de la Oficina de Partes de la Secretaría de la Mesa Directiva."}]}, {"tipo": "articulo", "titulo": "Artículo 83.-", "descripcion": "Requisitos formales.", "contenido": [{"tipo": "texto", "contenido": "Las iniciativas convencionales constituyentes no pueden ser firmadas por menos de ocho ni por más de dieciséis convencionales. Deberán presentarse fundadas, por escrito, con articulado y dentro del plazo establecido en este Reglamento."}]}, {"tipo": "articulo", "titulo": "Artículo 84.-", "descripcion": "Oportunidad para presentarlas.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva establecerá el período para la presentación de iniciativas constituyentes, el que no podrá ser inferior a sesenta días y deberá ser definido de acuerdo al cronograma. Dicho período deberá garantizar que la participación popular sea efectiva, así como considerar el procedimiento completo de integración de las reflexiones de los habitantes de los territorios y los tiempos necesarios para su proceso."}, {"tipo": "texto", "contenido": "El Pleno, conforme a las reglas generales, a propuesta de la Mesa Directiva o a solicitud de treinta convencionales, podrá ampliar el plazo de presentación de iniciativas convencionales o populares constituyentes, o abrir un período extraordinario para su presentación, en cualquier momento del procedimiento antes del cierre del debate constituyente."}]}, {"tipo": "articulo", "titulo": "Artículo 85.-", "descripcion": "Admisibilidad.", "contenido": [{"tipo": "texto", "contenido": "El examen de admisibilidad será efectuado por la Mesa Directiva dentro de un plazo no superior a tres días de recibida la iniciativa y sólo tendrá por objeto verificar el cumplimiento de los requisitos formales que deben cumplir las iniciativas convencionales, en conformidad a lo establecido en el artículo 83."}, {"tipo": "texto", "contenido": "Si del examen realizado la Mesa Directiva constatare el incumplimiento de uno o más de dichos requisitos y ese incumplimiento fuese subsanable, otorgará para eso a las y los patrocinantes un plazo de un día. Si transcurrido dicho plazo no se hubiere cumplido lo ordenado, la iniciativa se tendrá por no presentada."}]}, {"tipo": "articulo", "titulo": "Artículo 86.-", "descripcion": "Sistematización y clasificación de las iniciativas.", "contenido": [{"tipo": "texto", "contenido": "Una vez realizado el examen de admisibilidad y dentro de un plazo no superior a cinco días, la Mesa Directiva sistematizará las iniciativas, agrupándolas por temas o materias e identificando aquellas de contenido similar y las que fueran contradictorias. Si una iniciativa constituyente aborda dos o más materias constitucionales, la Mesa Directiva podrá disponer su división de manera que cada materia sea debatida por separado."}, {"tipo": "texto", "contenido": "Se dará cuenta al Pleno, en su sesión más próxima, de las iniciativas, su clasificación y sistematización, así como de aquellas declaradas inadmisibles. Para efectos de lo anterior, se podrá solicitar un informe a la Secretaría Técnica."}]}, {"tipo": "articulo", "titulo": "Artículo 87.-", "descripcion": "Impugnación de la inadmisibilidad.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva, a solicitud de cualquiera de las y los constituyentes, abrirá el debate sobre la declaración de inadmisibilidad de alguna iniciativa. Planteado este asunto, se discutirá hasta por diez minutos, divididos por partes iguales entre las y los constituyentes que impugnen la declaración así como a la Mesa. Al término de este tiempo se cerrará el debate y se votará de inmediato este asunto. El mismo procedimiento se aplicará cuando se cuestione la distribución a comisiones propuesta por la Mesa."}, {"tipo": "texto", "contenido": "La decisión sobre la impugnación deberá ser adoptada por el Pleno, de acuerdo con las reglas generales. Resuelta favorablemente, la iniciativa deberá ser agregada al listado correspondiente para ser analizada por la comisión respectiva."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "descripcion": "Del trabajo en comisiones", "contenido": [{"tipo": "articulo", "titulo": "Artículo 88.-", "descripcion": "Debate y elaboración de propuestas de normas constitucionales.", "contenido": [{"tipo": "texto", "contenido": "La Mesa Directiva distribuirá las iniciativas constituyentes a la comisión temática que corresponda. Ellas serán analizadas por estas instancias en las sesiones dispuestas para la discusión de la materia respectiva, según el cronograma de trabajo definido por la respectiva comisión, considerando lo establecido en el cronograma general."}, {"tipo": "texto", "contenido": "Las citaciones a sesión de comisión serán comunicadas a sus miembros con a lo menos dieciocho horas de anticipación, señalando los debates y votaciones en tabla, y acompañando los antecedentes que corresponda a cada punto de ella."}, {"tipo": "texto", "contenido": "La Coordinación de cada comisión dirigirá el debate, otorgará la palabra a las y los constituyentes que lo soliciten y dispondrá las medidas necesarias para el adecuado desarrollo de la sesión. Asimismo, de conformidad con las normas de funcionamiento de comisiones, declarará terminado el debate y someterá a votación en general las propuestas de normas constitucionales."}, {"tipo": "texto", "contenido": "Las y los convencionales siempre podrán presentar indicaciones a las propuestas de norma constitucional, ante la comisión respectiva, de acuerdo con las normas generales."}]}, {"tipo": "articulo", "titulo": "Artículo 89.-", "descripcion": "Participación popular.", "contenido": [{"tipo": "texto", "contenido": "Las comisiones y subcomisiones temáticas deberán abrir un plazo ajustado al cronograma que establezca cada comisión para recibir la participación popular, de los pueblos originarios y el pueblo tribal afrodescendiente y de niños, niñas y adolescentes sobre los asuntos y temas que cada comisión esté conociendo."}]}, {"tipo": "articulo", "titulo": "Artículo 90.-", "descripcion": "Mecanismo de transversalización.", "contenido": [{"tipo": "texto", "contenido": "A efectos de transversalizar los enfoques de derechos humanos, género, inclusión, plurinacionalidad, socioecológico y descentralización en el proceso de la discusión constituyente, cada comisión temática deberá definir dos convencionales, entre los cuales al menos una debe ser mujer, que rotarán cada dos meses para cumplir el rol de enlaces transversales."}, {"tipo": "texto", "contenido": "Los enlaces transversales se reunirán al menos una vez al mes para dar cuenta de los debates de cada comisión, con el único objetivo de identificar posibles duplicaciones, divergencias o ausencias en relación con los enfoques definidos."}, {"tipo": "texto", "contenido": "Aquellas duplicaciones, divergencias o ausencias de enfoques que sean identificadas deberán ser comunicadas a las comisiones temáticas en la sesión siguiente para que sean puestas en discusión. El acta de ese debate y resoluciones adoptadas serán comunicadas a las otras comisiones."}, {"tipo": "texto", "contenido": "Todas estas actas serán publicadas en la página web de la Convención en un apartado diferenciado denominado “Discusión de transversalización”."}, {"tipo": "texto", "contenido": "Complementariamente, cada comisión temática, junto a la presentación de sus propuestas normativas al Pleno de la Convención, deberá acompañar un informe que incluya el proceso de discusión sobre implementación de los enfoques de derechos humanos, género, inclusión, plurinacionalidad, socioecológico y descentralización, y aquellas duplicaciones y divergencias que pudieren mantenerse entre comisiones."}]}, {"tipo": "articulo", "titulo": "Artículo 91.-", "descripcion": "Sistematización de normas aprobadas y presentación de indicaciones.", "contenido": [{"tipo": "texto", "contenido": "Las propuestas que sean aprobadas serán sistematizadas por la Coordinación en un texto al que se podrá presentar indicaciones dentro del plazo que determine dicha Coordinación, el cual no podrá ser inferior a tres días."}]}, {"tipo": "articulo", "titulo": "Artículo 92.-", "descripcion": "Votaciones de propuestas e indicaciones.", "contenido": [{"tipo": "texto", "contenido": "Terminada la discusión sobre una o más materias y habiéndose efectuado un diálogo razonado sobre las ideas planteadas en el proceso de participación popular en la Convención, se votarán las propuestas de normas constitucionales y las indicaciones presentadas, las cuales deberán ser aprobadas por la mayoría simple de la comisión. Cada una de las propuestas podrá contener uno o más artículos."}, {"tipo": "texto", "contenido": "A solicitud de la Coordinación o de algún integrante de la comisión, se podrán votar por separado una o más normas, artículos o párrafos o incisos de las normas contenidas en las iniciativas o indicaciones sometidas a su decisión."}, {"tipo": "texto", "contenido": "Aprobada una norma por la comisión, no se podrá reabrir el debate sobre ella, a menos que la comisión lo acuerde por unanimidad."}]}, {"tipo": "articulo", "titulo": "Artículo 93.-", "descripcion": "Informes de la comisión temática al Pleno.", "contenido": [{"tipo": "texto", "contenido": "La propuesta de norma constitucional aprobada por la respectiva comisión será comunicada al Pleno mediante un informe."}, {"tipo": "texto", "contenido": "Cada informe que emita la comisión temática, sometido a conocimiento del Pleno, deberá contener:"}, {"tipo": "lista", "indice": "a)", "contenido": ["Los antecedentes generales;"]}, {"tipo": "lista", "indice": "b)", "contenido": ["La individualización de los informes requeridos, de las personas e instituciones que expusieron ante la comisión y sus iniciativas e indicaciones. Del mismo modo se procederá con las iniciativas convencionales y con aquellas originadas de la participación popular y de la participación y consulta indígena, cuando proceda;"]}, {"tipo": "lista", "indice": "c)", "contenido": ["Una síntesis de las opiniones manifestadas en el debate, incluyendo aquellas referidas a los insumos de la participación;"]}, {"tipo": "lista", "indice": "d)", "contenido": ["Los informes de las subcomisiones, en caso de existir;"]}, {"tipo": "lista", "indice": "e)", "contenido": ["Los resultados de todas las votaciones;"]}, {"tipo": "lista", "indice": "f)", "contenido": ["Las propuestas de minoría en cada materia, ordenadas según la cantidad de votos favorables que hubieren alcanzado;"]}, {"tipo": "lista", "indice": "g)", "contenido": ["El texto de la propuesta en forma de articulado que se somete a votación del Pleno, y"]}, {"tipo": "lista", "indice": "h)", "contenido": ["La valoración congruente y razonada que, de la participación popular, de los pueblos originarios y del pueblo tribal afrodescendiente y de niños, niñas y adolescentes, hizo la comisión, indicando las razones para aceptar o rechazar su incorporación en la propuesta de norma constitucional."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 4º", "descripcion": "Del trabajo del Pleno", "contenido": [{"tipo": "articulo", "titulo": "Artículo 94.-", "descripcion": "Lectura de informes en el Pleno.", "contenido": [{"tipo": "texto", "contenido": "Presentados los informes de las comisiones temáticas, serán enviados a todas las y los constituyentes, con tres días hábiles de antelación a que sean sometidos a conocimiento del Pleno. La Mesa Directiva citará al Pleno para que las coordinaciones de las comisiones redactoras de las propuestas presenten una síntesis de su contenido."}, {"tipo": "texto", "contenido": "La aprobación general de cada una de las propuestas normativas contenidas en los informes se realizará una vez que se hayan discutido todos ellos, en votaciones separadas, pero sucesivas. Se podrá siempre solicitar a la Mesa Directiva la votación separada de aspectos específicos de cada propuesta."}, {"tipo": "texto", "contenido": "En el evento que una propuesta, o una parte de ésta, sea rechazada en general por el Pleno, la Mesa Directiva la devolverá a la comisión de origen. La comisión tendrá un plazo de quince días para evacuar un informe de reemplazo que presentará al Pleno para la discusión y votación de la nueva propuesta. De rechazarse por el Pleno esa segunda propuesta, la iniciativa se entenderá definitivamente desechada."}]}, {"tipo": "articulo", "titulo": "Artículo 95.-", "descripcion": "Debate de las propuestas de normas constitucionales.", "contenido": [{"tipo": "texto", "contenido": "Aprobada una propuesta normativa en general de conformidad al artículo anterior, se procederá al debate en particular de la propuesta de norma constitucional, conforme a las reglas generales."}, {"tipo": "texto", "contenido": "Luego de clausurado el debate, se votará cada norma constitucional propuesta en el orden que se establezca en el o los informes."}, {"tipo": "texto", "contenido": "Se podrá solicitar realizar una votación por separado de normas constitucionales o en un orden distinto al establecido en el informe."}, {"tipo": "texto", "contenido": "De igual modo, se someterán a votación las indicaciones rechazadas en la comisión respectiva, que hayan sido renovadas en el Pleno, con la firma de a lo menos dieciséis convencionales constituyentes."}]}, {"tipo": "articulo", "titulo": "Artículo 96.-", "descripcion": "Aprobación de las normas constitucionales.", "contenido": [{"tipo": "texto", "contenido": "Finalizado el debate, la propuesta de norma constitucional será sometida a votación en el Pleno y se aprobará sin más trámite en caso de obtener el voto a favor de dos tercios de las y los convencionales en ejercicio."}, {"tipo": "texto", "contenido": "El mismo quorum se requerirá para la aprobación de nuevas redacciones o de rectificaciones que, de conformidad al párrafo 6º de este Título, se realicen a las normas constitucionales ya incluidas en el proyecto de Constitución."}, {"tipo": "texto", "contenido": "A medida que las normas constitucionales sean aprobadas por el Pleno se publicarán en el sitio web de la Convención."}]}, {"tipo": "articulo", "titulo": "Artículo 97.-", "descripcion": "Rechazo de una propuesta de norma constitucional.", "contenido": [{"tipo": "texto", "contenido": "En caso de que una propuesta no alcance el quórum necesario para su aprobación, pero fuere votada favorablemente por la mayoría de los convencionales presentes, la Presidencia de la Convención devolverá la propuesta a la comisión respectiva y establecerá un plazo perentorio para la formulación de indicaciones."}, {"tipo": "texto", "contenido": "Recibidas las indicaciones, estas serán debatidas y votadas en la comisión, en sesión especialmente citada al efecto en el plazo más breve posible."}, {"tipo": "texto", "contenido": "Finalizado el debate, la comisión elaborará una segunda propuesta de norma constitucional, sobre la base de las indicaciones recibidas o de las precisiones acordadas en la misma sesión. La nueva propuesta deberá constar en un informe que será remitido directamente a la Mesa Directiva para su publicación e incorporación a la Tabla del Pleno y la Orden del Día. Si la nueva propuesta no obtuviera el voto favorable de dos tercios de las y los convencionales en ejercicio, se entenderá definitivamente rechazada, con la sola excepción de aquellas que cumplan los requisitos establecidos en el reglamento específico correspondiente para ser sometidas a plebiscito dirimente."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 5º", "descripcion": "Del cierre del debate constitucional", "contenido": [{"tipo": "articulo", "titulo": "Artículo 98.-", "descripcion": "Cierre del procedimiento para el despacho del Proyecto de Constitución.", "contenido": [{"tipo": "texto", "contenido": "Una vez que todas las iniciativas constitucionales hayan sido tramitadas conforme al Reglamento y no quedaran propuestas de normas constitucionales ni indicaciones pendientes de debate y votación, la Presidencia de la Convención dará cuenta al Pleno de esta circunstancia y propondrá dar por cerrado el debate constitucional. El cierre del debate constitucional será declarado por la Presidencia de la Convención previa aprobación por la mayoría del Pleno."}, {"tipo": "texto", "contenido": "Si faltaren veinte días o menos para la expiración del plazo prorrogado de funcionamiento de la Convención y aún quedaran propuestas de normas constitucionales o indicaciones por debatir o aprobar, la Presidencia de la Convención, con acuerdo de la Mesa Directiva, podrá proponer al Pleno la declaración del cierre del debate constitucional, la que deberá ser ratificada por mayoría."}]}, {"tipo": "articulo", "titulo": "Artículo 99.-", "descripcion": "Elaboración del Proyecto de Constitución.", "contenido": [{"tipo": "texto", "contenido": "Dentro de cinco días contados desde la declaración del cierre del debate constitucional, la Mesa Directiva presentará el Proyecto de Constitución que consolidará el total de normas constitucionales aprobadas por la Convención."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 6°", "descripcion": "De la revisión del Proyecto de Constitución Política", "contenido": [{"tipo": "articulo", "titulo": "Artículo 100.-", "descripcion": "Revisión del Proyecto de Constitución.", "contenido": [{"tipo": "texto", "contenido": "Presentado el Proyecto de Constitución, se constituirá la Comisión de Armonización en los términos dispuestos en los artículos 76 y 77 del Reglamento."}, {"tipo": "texto", "contenido": "Dicha Comisión revisará el Proyecto de Constitución velando por la calidad técnica y coherencia del texto constitucional e identificará posibles inconsistencias entre los contenidos aprobados. En ese marco, presentará al Pleno de la Convención un informe con indicaciones al texto del proyecto. Con la misma finalidad, sugerirá el orden en que deben aparecer las normas constitucionales aprobadas y la estructura de secciones, capítulos o apartados que mejor corresponda a ellas."}]}, {"tipo": "articulo", "titulo": "Artículo 101.-", "descripcion": "Indicaciones de armonización.", "contenido": [{"tipo": "texto", "contenido": "Desde el momento en que se dé cuenta al Pleno del informe de la Comisión de Armonización, correrá un plazo de cinco días para que las y los constituyentes presenten indicaciones de armonización adicionales o alternativas a las propuestas contenidas en dicho informe. Estas indicaciones sólo podrán tener por objeto los establecidos en el inciso segundo del artículo anterior y deberán ser presentadas por escrito y patrocinadas por al menos dieciséis constituyentes."}, {"tipo": "texto", "contenido": "Vencido este plazo, la Mesa incluirá en la Tabla del Pleno el informe de armonización y las indicaciones de armonización que hayan sido presentadas."}]}, {"tipo": "articulo", "titulo": "Artículo 102.-", "descripcion": "Presentación de la Propuesta de Constitución.", "contenido": [{"tipo": "texto", "contenido": "Finalizada la votación de las indicaciones aludidas en los artículos 100 y 101, la Presidencia de la Convención declarará terminado el proceso de revisión por el Pleno de la Convención. Este texto será la Propuesta de Constitución Política que será publicada en los medios oficiales de la Convención y despachada para ser sometida a plebiscito nacional."}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO V", "descripcion": "REFORMA DEL REGLAMENTO, ARCHIVO Y DISPOSICIONES FINALES", "contenido": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "descripcion": "Reforma del Reglamento", "contenido": [{"tipo": "articulo", "titulo": "Artículo 103.-", "descripcion": "Modificación del Reglamento.", "contenido": [{"tipo": "texto", "contenido": "Las proposiciones para modificar este artículo y los artículos 96 y 97 del presente Reglamento deberán ser presentadas por un tercio de las y los integrantes de la Convención y serán aprobadas por dos tercios de las y los convencionales constituyentes en ejercicio."}, {"tipo": "texto", "contenido": "Tratándose de otras normas, deberán ser presentadas por un tercio de las y los integrantes de la Convención y deberán ser aprobadas por mayoría."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2º", "descripcion": "Del Archivo y Gestión Documental de la Convención", "contenido": [{"tipo": "articulo", "titulo": "Artículo 104.-", "descripcion": "Del archivo.", "contenido": [{"tipo": "texto", "contenido": "La Convención Constitucional deberá contar con un sistema de archivo y gestión documental donde consten todos los documentos, independiente de su soporte (papel o digital) y tipo documental (actas, oficios, cartas, informes, declaraciones, comunicados, registros fotográficos y audiovisuales, sitios web, correos electrónicos, entre otros), generados o recibidos en las siguientes instancias:"}, {"tipo": "lista", "indice": "1.", "contenido": ["Mesa Directiva, sesiones plenarias, comisiones y subcomisiones;"]}, {"tipo": "lista", "indice": "2.", "contenido": ["Comunicaciones internas de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "3.", "contenido": ["Comunicaciones con otras entidades o instituciones y desde esas entidades hacia la Convención o sus comisiones;"]}, {"tipo": "lista", "indice": "4.", "contenido": ["Instancias participativas con la ciudadanía;"]}, {"tipo": "lista", "indice": "5.", "contenido": ["Sitios web de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "6.", "contenido": ["Documentos de prensa de la Convención Constitucional;"]}, {"tipo": "lista", "indice": "7.", "contenido": ["Otras que se consideren importantes para efectos del registro histórico del proceso constituyente desarrollado por la Convención."]}, {"tipo": "texto", "contenido": "Los documentos creados y recibidos de manera individual por los convencionales constituyentes y sus equipos asesores en el contexto de su rol como constituyentes, así como los correos electrónicos institucionales, podrán ser puestos a disposición del sistema de archivo y gestión documental."}]}, {"tipo": "articulo", "titulo": "Artículo 105.-", "descripcion": "De la Unidad de Gestión Documental y Archivo.", "contenido": [{"tipo": "texto", "contenido": "Créase la Unidad de Gestión Documental y Archivo de la Convención Constitucional, responsable de los procesos documentales y de reunir todos los documentos, antecedentes y registros que den cuenta de la labor de la Convención. Este material conformará el Archivo de la Convención Constitucional, al que se refiere el artículo anterior. Esta unidad dependerá de la Secretaría de la Convención, a través de la Secretaría de Comunicaciones, Información y Transparencia."}]}, {"tipo": "articulo", "titulo": "Artículo 106.-", "descripcion": "Del Sistema de gestión documental.", "contenido": [{"tipo": "texto", "contenido": "La unidad a la cual se refiere el artículo anterior deberá implementar un Sistema de Gestión Documental que facilite la creación, tramitación, acceso y preservación a largo plazo de los documentos que reflejen el actuar de todas las instancias de la Convención, individualizados en el artículo 104, aplicando todos los estándares de preservación documental existentes."}, {"tipo": "texto", "contenido": "El acceso a la información contenida en el Archivo de la Convención será permanente y oportuno. Le corresponderá a la Mesa Directiva definir los procedimientos específicos a través de los cuales se facilite la circulación de la documentación, así como los criterios para su publicación progresiva."}]}, {"tipo": "articulo", "titulo": "Artículo 107.-", "descripcion": "Acceso público al archivo.", "contenido": [{"tipo": "texto", "contenido": "Para todos los efectos, el Archivo de la Convención Constitucional es un bien público, sujeto a la Ley de Acceso a la Información Pública, y ninguna persona podrá atribuirse derechos sobre ellos o disponer su eliminación, aun cuando hayan sido digitalizados y se encuentren disponibles en las plataformas de gestión documental o de acceso."}]}, {"tipo": "articulo", "titulo": "Artículo 108.-", "descripcion": "Destino del archivo.", "contenido": [{"tipo": "texto", "contenido": "Al término de su mandato, el Archivo de la Convención Constitucional será remitido al Archivo Nacional del Servicio Nacional del Patrimonio Cultural, para su preservación y acceso permanente, el que deberá solicitar al Consejo de Monumentos Nacionales su declaración como Monumento Histórico. El Archivo Nacional deberá poner a disposición de la Biblioteca del Congreso Nacional toda la documentación de que disponga en virtud del mandato contenido en este artículo, con el objeto de contribuir a su difusión pública."}]}, {"tipo": "articulo", "titulo": "Artículo 109.-", "descripcion": "Dominio público.", "contenido": [{"tipo": "texto", "contenido": "Los documentos, actas y registros de la Convención Constitucional, de cualquier naturaleza, en soporte físico, electrónico o audiovisual, producidos por sus integrantes y personal en el ejercicio de sus funciones, pertenecen al patrimonio cultural común."}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "descripcion": "Disposiciones finales", "contenido": [{"tipo": "articulo", "titulo": "Artículo 110.-", "descripcion": "Del sitio web.", "contenido": [{"tipo": "texto", "contenido": "El sitio web oficial de la Convención será administrado por el órgano que establezca el presente Reglamento, buscando siempre tener la información actualizada de manera clara y oportuna. El sitio web contendrá, al menos, las citaciones a las sesiones del Pleno y comisiones, las actas de dichas sesiones, los documentos oficiales y todo aquel que sea necesario para la adecuada comprensión de las actividades de la Convención."}]}, {"tipo": "articulo", "titulo": "Artículo 111.-", "descripcion": "Vigencia del Reglamento.", "contenido": [{"tipo": "texto", "contenido": "Este Reglamento entrará en vigencia una vez que haya sido aprobado por el Pleno y previa publicación en el sitio web oficial de la Convención. A partir de esta publicación quedarán derogadas las normas adoptadas por la Convención Constitucional que sean incompatibles con las materias que en éste se regulan."}]}, {"tipo": "articulo", "titulo": "Artículo 112.-", "descripcion": "Publicación en el Diario Oficial.", "contenido": [{"tipo": "texto", "contenido": "Este Reglamento se publicará en el Diario Oficial en un plazo máximo de setenta y dos horas desde su entrada en vigencia."}, {"tipo": "texto", "contenido": "Se comunicará el contenido de este Reglamento al Presidente de la República, al Presidente o Presidenta del Senado, al Presidente o Presidenta de la Cámara de Diputados y al Presidente o Presidenta de la Corte Suprema."}]}, {"tipo": "articulo", "titulo": "Artículo primero.-", "descripcion": NaN, "contenido": [{"tipo": "texto", "contenido": "Una vez que las comisiones transitorias hayan despachado el texto coordinado y sistematizado de los reglamentos, en cumplimiento de lo estatuido en el artículo octavo transitorio de las “Normas básicas para el funcionamiento provisional de la Convención Constitucional” y en el artículo octavo transitorio del “Reglamento para el funcionamiento provisional de las nuevas comisiones”, la Mesa Directiva tendrá el plazo de quince días para presentar al Pleno un informe que contenga una propuesta de adecuación y ordenación de normas reglamentarias, con la finalidad de resolver las incongruencias e incoherencias que se produzcan entre ellas."}, {"tipo": "texto", "contenido": "La función mencionada en el inciso precedente podrá comprender tanto el Reglamento General como los demás reglamentos que hayan propuesto las comisiones transitorias."}, {"tipo": "texto", "contenido": "Una vez que el informe haya sido puesto a disposición del Pleno, éste deberá pronunciarse dentro del plazo de diez días."}]}, {"tipo": "articulo", "titulo": "Artículo segundo.-", "descripcion": NaN, "contenido": [{"tipo": "texto", "contenido": "La Convención Constitucional se entenderá disuelta una vez concluida su labor y efectuada la entrega pública de la propuesta del nuevo texto constitucional. La entrega se llevará a cabo en una ceremonia pública a que convocará la propia Convención y que tendrá las características que determine el Pleno, a proposición de la Mesa Directiva.”."}, {"tipo": "texto", "contenido": "Aprobado en sesiones de fecha 14, 23, 27, 28 y 29 de septiembre de 2021."}]}]}]}, {"tipo": "titulo", "titulo": "Disposiciones transitorias", "descripcion": "Disposiciones transitorias", "contenido": []}]