{"titulo": "REGLAMENTO DE ÉTICA Y CONVIVENCIA; PREVENCIÓN Y SANCIÓN DE LA VIOLENCIA POLÍTICA Y DE GÉNERO, DISCURSOS DE ODIO, NEGACIONISMO Y DISTINTOS TIPOS DE DISCRIMINACIÓN; Y DE PROBIDAD Y TRANSPARENCIA EN EL EJERCICIO DEL CARGO", "texto": null, "tipo": "reglamento_completo", "hijos": [{"tipo": "preambulo", "titulo": "Preámbulo", "texto": "Como Poder Constituyente, conscientes de la histórica tarea que los pueblos de Chile le han encomendado a la Convención Constitucional y de la necesidad de que sus integrantes cumplan el más alto estándar de comportamiento democrático, hemos decidido dotarnos de reglas éticas comunes basadas en la igual dignidad de todas las personas, el respeto irrestricto a los derechos humanos, el reconocimiento de otro u otra y nuestra pluralidad, la eliminación de todo tipo de violencia, discriminación, y el cumplimiento fiel, riguroso, probo y transparente del mandato popular. Por tanto, acordamos el siguiente Reglamento:", "hijos": []}, {"tipo": "titulo", "titulo": "TÍTULO I", "texto": "NORMAS GENERALES", "hijos": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "Ámbito de aplicación", "hijos": [{"tipo": "articulo", "titulo": "Artículo 1.-", "texto": "Objeto.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El presente reglamento tiene por objeto establecer principios, normas y parámetros para orientar la convivencia al interior de la Convención Constitucional y resguardar la dignidad del cargo de convencional constituyente.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Asimismo, este cuerpo normativo contempla mecanismos para prevenir, conocer y sancionar las infracciones a los principios de ética, probidad y transparencia, interculturalidad y perspectiva de género, así como también las vulneraciones a los principios de tolerancia, pluralismo y fraternidad, sin perjuicio de otros principios que consigne este reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 2.-", "texto": "Aplicación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Este reglamento será aplicable a las y los convencionales constituyentes, asesoras y asesores debidamente acreditados ante la Convención Constitucional, funcionarias/os y trabajadoras/es de la Convención.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "Principios", "hijos": [{"tipo": "articulo", "titulo": "Artículo 3.-", "texto": "Principio de ética en el ejercicio del cargo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán orientar su actuar conforme a principios éticos comunes que permitan una convivencia y trato con respeto a la dignidad de cada una y uno de los integrantes de la Convención Constitucional y del resto de la comunidad.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El ejercicio de la función y conducta de las y los convencionales constituyentes deberá estar orientado por la integridad, la responsabilidad, la rigurosidad en el ejercicio del cargo, el respeto de los derechos humanos y de la naturaleza, la solidaridad, la justicia social y la lealtad al mandato que le han entregado los pueblos y naciones de Chile y al principio del Buen Vivir, el principio Biocéntrico, el principio del Itrofill Mongen, el Principio del Suma Qamaña y Sumak Kawsay.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En virtud de estos principios, el comportamiento y relacionamiento de las y los convencionales constituyentes entre ellos y con su entorno y cada territorio, así como con todos los diferentes pueblos, debe reflejarse en el respeto mutuo, comunitario y colectivo, en el cuidado de la palabra, las acciones y omisiones, así como en la valoración y respeto a la existencia de todas las formas de vida que cohabitan de manera interdependiente en cada territorio.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 4.- ", "texto": "Principio de probidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán actuar con rectitud y honradez, de forma intachable y con preeminencia del interés general por sobre el particular para sí o para terceros.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 5.-", "texto": "Principio de transparencia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En el ejercicio de su cargo, las y los convencionales constituyentes deberán respetar, cautelar y promover el conocimiento y la publicidad de los actos, resoluciones, procedimientos y documentos de la Convención Constitucional, así como la de sus fundamentos, y facilitar el acceso de cualquier persona a esa información, a través de los medios y procedimientos que al efecto establezcan las leyes y otras normas sobre la materia.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 6.- ", "texto": "Principio de igualdad, prevención y sanción de distintos tipos de discriminación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán mantener y promover un ambiente de respeto entre pares, así como hacia asesoras/es, funcionarias/os y trabajadoras/es, hacia la ciudadanía y, en general, en el ejercicio del cargo.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Al respecto, deberán abstenerse de realizar actos de distinción, exclusión o restricción basada en motivos de raza, etnia, nacionalidad, situación socioeconómica, idioma, ideología, religión, género, orientación sexual, identidad o expresión de género, edad, apariencia personal, enfermedad, discapacidad o diversidad funcional, que tenga por objeto menoscabar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de los derechos humanos y libertades fundamentales en las esferas política, económica, social, cultural o cualquier otro ámbito, adoptando un abordaje interseccional.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 7.-", "texto": "Principio de plurinacionalidad e interculturalidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán ejercer su cargo respetando el carácter plurinacional de la Convención Constitucional, en base al cual se reconoce la coexistencia de diversas naciones en un mismo Estado, en plena igualdad de dignidad y derechos, con igual participación en la distribución del poder y con pleno reconocimiento de sus derechos colectivos y las relaciones con sus territorios, en armonía con los derechos de la naturaleza.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 8.-", "texto": "Principio de prevención y sanción de violencias.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán desarrollar conductas de respeto y tolerancia frente a todas las personas, evitando todo tipo de comportamiento agresivo, ya sea físico o verbal, propendiendo a generar un diálogo armónico, conducente a favorecer la comunicación al interior y fuera de la Convención Constitucional. Se adoptará proactivamente un enfoque preventivo y de protección de la persona humana contra toda forma de violencia, de vulneración de sus derechos, de abuso de poder y de los procesos de victimización consecuentes, adoptando para ello una perspectiva de género e interculturalidad. Es deber de todo convencional constituyente abogar por el resguardo del cumplimiento de las condiciones de protección de las víctimas de toda clase de vulneración de derechos.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 9.-", "texto": "Principio de perspectiva de género.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes incorporarán la perspectiva de género en sus actuaciones y en los procedimientos seguidos por el Comité regulado en el Título II de este reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 10.-", "texto": "Principio de enfoque de derechos humanos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán someter su actuar a las reglas, estándares y principios del derecho internacional de los derechos humanos.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 11.-", "texto": "Principio de veracidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Todo integrante de la Convención Constitucional, como agente principal de las fuentes de la información pública, deberá velar por la veracidad de sus expresiones, en el ejercicio de su derecho a la libertad de expresión.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 12.-", "texto": "Principio de responsabilidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes y las personas que realicen denuncias por infracción de los principios descritos en el presente reglamento deberán hacerlas con rigor y seriedad, basadas en argumentos y medios de prueba, a fin de evitar denuncias falsas.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 13.-", "texto": "Principio de diligencia y celeridad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las acciones que se adopten una vez iniciado el procedimiento deberán ser realizadas con el debido profesionalismo, diligencia y sin demoras injustificadas.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 14.-", "texto": "Principio de respeto.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las y los convencionales constituyentes deberán tener una actitud de consideración y deferencia a la manera de pensar y actuar de los demás, salvaguardando la integridad propia y ajena. ", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "texto": "Definiciones", "hijos": [{"tipo": "articulo", "titulo": "Artículo 15.-", "texto": "Lobby y gestión de interés particular.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se entiende por lobby toda gestión o actividad remunerada, ejercida por personas naturales o jurídicas, chilenas o extranjeras, que tenga por objeto promover, defender o representar cualquier interés particular, para influir en las decisiones que, en el ejercicio de sus funciones, deban adoptar las y los convencionales constituyentes. ", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El mismo tipo de actividades, no remuneradas, corresponde a una “gestión de interés particular”.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 16.-", "texto": "Interés particular.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se entiende por interés particular cualquier propósito o beneficio, sea o no de carácter económico, de una persona natural o jurídica, chilena o extranjera, o de una asociación o entidad determinada.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 17.-", "texto": "Conflicto de interés.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Existe conflicto de interés en el ejercicio de la función pública cuando concurren, a la vez, el interés general propio del ejercicio de las funciones con un interés particular de carácter económico, de quien ejerce dichas funciones o de los terceros vinculados a él determinados por la ley y el Reglamento de la Convención Constitucional, o cuando concurren circunstancias que le restan imparcialidad en el ejercicio de sus competencias.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 18.-", "texto": "Discriminación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Constituye discriminación toda distinción, exclusión o restricción que carezca de justificación razonable, efectuada por agentes del Estado o particulares, y que cause afectación en el ejercicio legítimo de los derechos humanos, en particular cuando se funden en motivos tales como la raza o etnia, la nacionalidad, la situación socioeconómica, el idioma, la ideología u opinión política, la religión o creencia, espiritualidad, la sindicación o participación en organizaciones gremiales o la falta de ellas, el sexo, la parentalidad, la maternidad, la lactancia materna, el amamantamiento, labores de cuidado, la orientación sexual, la identidad y expresión de género, el estado civil, la edad, la filiación, la apariencia personal, la enfermedad o discapacidad, lugar de residencia u otra condición social.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "También constituirá discriminación la preferencia que tenga el objetivo o el efecto de anular o limitar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de uno o más derechos humanos o libertades fundamentales, consagrados en los instrumentos internacionales ratificados por Chile y vigentes, incluyendo la denegación de ajustes razonables necesarios para el goce de derechos y libertades de las personas con discapacidad. Cualquiera preferencia, distinción, exclusión o restricción basada, de forma concomitante, en dos o más de los motivos mencionados constituirá discriminación múltiple o agravada.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Discriminación indirecta es la que se produce en la esfera pública o privada, cuando una disposición, un criterio o una práctica, aparentemente neutra es susceptible de implicar una desventaja particular para las personas que pertenecen a un grupo específico, o los pone en desventaja, a menos que dicha disposición, criterio o práctica tenga un objetivo o justificación no arbitrario a la luz del derecho internacional de los derechos humanos.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 19.-", "texto": "Violencia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Consiste en toda acción u omisión que tenga un efecto físico, psíquico o emocional en una persona, que atente directamente contra ella o contra la convivencia o la deliberación dentro de la Convención Constitucional, debiendo además ser injusta.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Tratándose de la omisión, ésta se configura sólo respecto de quien tiene deber de actuar.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 20.-", "texto": "Violencia de género.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Cualquier acción u omisión basada en género, que cause daño o sufrimiento físico o emocional a las mujeres o personas LGBTIQ+, tanto en el ámbito público como privado.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Tratándose de la omisión, ésta se configura sólo respecto de quien tiene deber de actuar.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 21.-", "texto": "Discurso de odio.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Constituye discurso de odio toda comunicación, expresión verbal o de cualquier tipo, que sea un ataque o utilice lenguaje discriminatorio en relación con una persona o un grupo en razón de su origen étnico, raza, color, ascendencia, nacionalidad, credo, religión, espiritualidad u otro factor de identidad, que tenga la entidad suficiente para incitar a la discriminación, la hostilidad o la violencia.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 22.-", "texto": "Violencia de credo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se entenderá como violencia de credo el acoso o censura de ideas y símbolos por causa de pensamiento religioso.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 23.-", "texto": "Negacionismo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se entenderá por negacionismo toda acción u omisión que justifique, niegue o minimice, haga apología o glorifique los delitos de lesa humanidad ocurridos en Chile entre el 11 de septiembre de 1973 y el 10 de marzo de 1990, y las violaciones a los derechos humanos ocurridas en el contexto del estallido social de octubre de 2019 y con posterioridad a éste.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "También se entenderá como negacionismo toda acción u omisión que justifique, niegue o minimice las atrocidades y el genocidio cultural de las que han sido víctima los pueblos originarios y el pueblo tribal afrodescendiente a través de la historia, durante la colonización europea y a partir de la constitución del Estado de Chile.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 24.-", "texto": "Desinformación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se entenderá por desinformación la expresión, a través de cualquier medio físico o digital, de un hecho que se presenta como real, conociendo o debiendo saber que es falso.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO II", "texto": "COMITÉ DE ÉTICA, PROBIDAD, TRANSPARENCIA, PREVENCIÓN Y SANCIÓN DE LAS VIOLENCIAS", "hijos": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "Objetivos e integración del Comité", "hijos": [{"tipo": "articulo", "titulo": "Artículo 25.-", "texto": "Objetivos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité de Ética, Probidad, Transparencia, Prevención y Sanción de las Violencias de la Convención Constitucional, en adelante el Comité, tiene como objetivo prevenir, conocer, resolver y sancionar toda infracción en los términos que se establecen en el presente reglamento y que afecten a los convencionales constituyentes y demás personas mencionadas en el artículo 2, procurando velar por el respeto a los principios de este reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 26.-", "texto": "Integración y constitución.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité estará integrado por cinco miembros externos ratificados por el Pleno de la Convención Constitucional, a propuesta de la Comisión provisional de Ética. La propuesta deberá ser aprobada por la mayoría absoluta de los miembros presentes.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los integrantes del Comité deberán ser profesionales de comprobada idoneidad personal y profesional que sirvan en instituciones del Estado, universidades o corporaciones sin fines de lucro. Además, la integración del Comité deberá respetar los criterios de paridad, plurinacionalidad y descentralización.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La propuesta de la Comisión deberá acompañar los antecedentes que tuvo a la vista en el proceso de selección y que acreditan el cumplimiento de la trayectoria o experiencia exigida. Estos miembros ejercerán su cargo en comisión de servicio.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Además, el quinto miembro deberá corresponder a una persona perteneciente a comunidades u organizaciones indígenas territoriales. La designación será mediante un mecanismo aleatorio definido por la Mesa de la Convención Constitucional, a partir de una terna propuesta por los y las convencionales constituyentes de escaños reservados. Para estos efectos, cada postulante persona indígena deberá contar con la sabiduría ancestral y pertinencia del pueblo nación respectivo y ser patrocinado por cinco convencionales constituyentes de escaños reservados. Cada convencional constituyente podrá patrocinar sólo a una persona. El miembro así designado percibirá honorarios, a prorrata de las horas servidas en el cargo durante el mes respectivo, tomando como base de cálculo el promedio de las remuneraciones y/u honorarios percibidos por los otros cuatro miembros del Comité en las instituciones a las que pertenecen.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Deberán designarse cuatro miembros suplentes externos, quienes reemplazarán a cualquiera de los integrantes titulares en el evento de inasistencia debidamente justificada, propuestos por la Comisión provisional de Ética y ratificados por el Pleno.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "A su vez, para el mismo supuesto descrito en el inciso anterior, se deberá designar un reemplazante del representante de pueblos originarios, a partir de los otros dos integrantes de la terna a que se refiere el inciso cuarto, mediante el mismo mecanismo en él descrito.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Esta presentación deberá remitirse por escrito al correo electrónico institucional del Secretario de la Convención Constitucional, en el plazo de cinco días hábiles contado desde la aprobación del presente reglamento por el Pleno.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El funcionamiento del Comité se extenderá por todo el tiempo de duración de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Cualquier integrante del Comité deberá inhabilitarse y abstenerse de conocer un asunto en el caso de mantener o haber mantenido parentesco por consanguinidad o afinidad, relación laboral o comercial, amistad u otro vínculo con las partes que pueda afectar la imparcialidad en la decisión del caso.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 27.-", "texto": "Remoción del cargo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los miembros del Comité no podrán ser removidos, salvo que sobrevenga una inhabilidad física, debidamente justificada, o inhabilidad moral manifiesta para el ejercicio de sus funciones, calificada por tres quintos de las y los convencionales constituyentes presentes en la sesión plenaria respectiva, cuando así se solicite mediante patrocinio de cincuenta convencionales constituyentes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 28.-", "texto": "Vacancia del cargo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En el evento de que se produzca la vacancia del cargo, éste será provisto por ratificación del Pleno, a propuesta de la Mesa, de entre los miembros suplentes de este Comité.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "Coordinación del Comité y demás normas de funcionamiento", "hijos": [{"tipo": "articulo", "titulo": "Artículo 29.-", "texto": "Coordinación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En su sesión constitutiva, el Comité elegirá un coordinador o coordinadora. Este desempeñará su cargo por un plazo de dos meses, pudiendo ser reelegido o reelegida.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 30.-", "texto": "Citaciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Corresponderá al coordinador o coordinadora citar a sesión del Comité una vez recibida una denuncia. Deberá, además, dirigir el procedimiento y establecer los tiempos de funcionamiento del Comité.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 31.-", "texto": "Sesiones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité sesionará en la sede de la Convención Constitucional, la que le proporcionará todo lo necesario para su funcionamiento, en términos técnicos y administrativos. Sin perjuicio de ello, cuando las particularidades del caso lo justifiquen, el Comité podrá constituirse en otra sede especial que se determine.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Las sesiones serán convocadas en los casos expresamente previstos en este reglamento y toda vez que sea necesario para el cumplimiento de sus funciones.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 32.-", "texto": "Quórum.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité no podrá sesionar sin la concurrencia de, a lo menos, tres de sus miembros en ejercicio.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El Comité adoptará sus acuerdos por al menos tres de sus miembros.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "texto": "Facultades del Comité", "hijos": [{"tipo": "articulo", "titulo": "Artículo 33.-", "texto": "Facultades del Comité.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Corresponderá al Comité velar por el respeto de los principios generales, conocer y sancionar las faltas a la ética y atender las demás materias consagradas en el presente reglamento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Son facultades del Comité de Ética las siguientes:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Pronunciarse respecto de todas las consultas que le formulen las y los convencionales constituyentes en el marco de las competencias del Comité."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Resolver los reclamos de amparo por derecho de acceso a la información."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Declarar la admisibilidad de las denuncias que ante el Comité se formulen, según lo dispuesto en el presente reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Conocer, juzgar y dictar resoluciones respecto de las denuncias que se sometan ante el Comité."]}]}, {"tipo": "articulo", "titulo": "Artículo 34.-", "texto": "Funciones de carácter preventivo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En caso de duda sobre la existencia o alcance de un posible conflicto de interés, la o el convencional constituyente podrá dirigirse al Comité, el que, con carácter confidencial, resolverá lo que proceda. La respuesta será vinculante para la o el convencional constituyente.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 4°", "texto": "Publicidad de sus actuaciones y Secretaría del Comité", "hijos": [{"tipo": "articulo", "titulo": "Artículo 35.-", "texto": "Publicidad de sus actuaciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los acuerdos y resoluciones del Comité, así como los antecedentes que le sirvan de fundamento, sólo serán públicos cuando tengan el carácter de definitivos. El procedimiento de conocimiento de las infracciones será público para las partes intervinientes, manteniéndose la debida reserva durante el tiempo que dure la investigación. En lo demás, la publicidad de sus actos se regirá por las normas generales.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 36.-", "texto": "Secretaría Técnica y Administrativa.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité contará con el apoyo de una Secretaría Técnica y Administrativa, que tendrá por finalidad recepcionar las denuncias y comunicaciones dirigidas al Comité, despachar las citaciones al correo institucional de la o el convencional constituyente cuya presencia se requiere, dar lectura al inicio de cada sesión de la cuenta de la misma, llevar registro de las actas de las sesiones del Comité y publicar las resoluciones, así como cualquier otro documento sancionado por el Comité.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO III", "texto": "INFRACCIONES A LOS PRINCIPIOS", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 37.-", "texto": "Infracciones a los principios de ética en el ejercicio del cargo, de buen vivir, de responsabilidad, de respeto y de veracidad.", "hijos": [{"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Proferir cualquier discurso de odio en los términos del artículo 21."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Realizar alguna de las conductas de negacionismo en los términos del presente reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Utilizar expresiones injuriosas y aludir a antecedentes personales de las y los convencionales constituyentes."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Vulnerar el protocolo sanitario de la Convención Constitucional en el contexto de la pandemia por COVID-19."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Difundir los datos personales y/o sensibles de que haya tomado conocimiento en funciones del cargo, conforme a la ley N°19.628, sobre protección de la vida privada."]}, {"tipo": "lista", "titulo": null, "texto": "f)", "hijos": ["Utilizar, en contravención a la ley N°19.628, los datos referidos en la letra e)."]}, {"tipo": "lista", "titulo": null, "texto": "g)", "hijos": ["Estar ausente de forma prolongada de una sesión del Pleno o comisiones por estar presente en algún programa de televisión, radio u otro medio de comunicación. Se entenderá como ausencia prolongada aquélla que afecte significativamente el normal desenvolvimiento de la respectiva sesión, excluyendo ausencias acotadas a un máximo de 30 minutos para dar entrevistas o notas de prensa a los diversos medios de comunicación."]}, {"tipo": "lista", "titulo": null, "texto": "h)", "hijos": ["Ausentarse, sin justificación, de las sesiones del Pleno o comisiones. La justificación por caso fortuito o fuerza mayor deberá realizarse apenas finalice el impedimento."]}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Presentar denuncias temerarias al Comité de Ética; esto es, que no contengan fundamentos mínimamente plausibles y que sean declaradas inadmisibles por el Comité."]}, {"tipo": "lista", "titulo": null, "texto": "j)", "hijos": ["Desinformar en cualquier espacio o red social, incluyendo las sesiones de Sala o comisión, en los términos del artículo 24."]}]}, {"tipo": "articulo", "titulo": "Artículo 38.-", "texto": "Infracciones a los principios de igualdad, prevención y sanción de distintos tipos de discriminación, de prevención y sanción de violencias, de perspectiva de género, de plurinacionalidad e interculturalidad y de enfoque de derechos humanos.", "hijos": [{"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Ejercer cualquier acto de discriminación en los términos del presente reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Ejercer cualquier acto de violencia de género, por cualquier medio, en los términos del presente reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Someter a las víctimas a actos de revictimización o retraumatización."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Incitar a la discriminación a través de discursos de odio en los términos del presente reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Realizar, por cualquier medio, requerimientos de carácter sexual no consentidos."]}, {"tipo": "lista", "titulo": null, "texto": "f)", "hijos": ["Realizar, por cualquier medio, requerimientos de carácter sexual que amenacen o perjudiquen la situación laboral u oportunidades en el empleo de la víctima."]}, {"tipo": "lista", "titulo": null, "texto": "g)", "hijos": ["Acosar a una persona por su orientación sexual o por razones de expresión o identidad de género."]}, {"tipo": "lista", "titulo": null, "texto": "h)", "hijos": ["Enviar mensajes intimidatorios o amenazantes por cualquier medio."]}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Desacreditar con base en estereotipos de género por cualquier medio físico o virtual."]}]}, {"tipo": "articulo", "titulo": "Artículo 39.-", "texto": "Infracciones al principio de probidad por parte de convencionales constituyentes.", "hijos": [{"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Usar en beneficio propio, de parientes hasta el tercer grado de afinidad o cuarto de consanguinidad o de terceros, la información reservada o privilegiada a la que tuvieren acceso en razón de la función que desempeñan."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Participar en la dictación de normas en su propio beneficio o de sus parientes identificados en la letra anterior."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Usar indebidamente el título oficial, los distintivos o el prestigio de la Convención Constitucional para asuntos de carácter personal o privado."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Dirigir, administrar, patrocinar o prestar servicios, remunerados o no remunerados, a personas naturales o jurídicas que gestionen o exploten concesiones o privilegios de la Administración del Estado, o que fueren sus proveedores o contratistas."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Recibir, en términos personales exclusivos, beneficios originados en contratos, concesiones o franquicias que celebre u otorgue cualquier órgano del Estado. Se encuentran excluidas las funciones realizadas en el sistema educativo primario, secundario y educación superior hasta por ocho horas semanales fuera del horario de funcionamiento de la Convención Constitucional."]}, {"tipo": "lista", "titulo": null, "texto": "f)", "hijos": ["Transgredir las disposiciones legales y reglamentarias sobre incompatibilidades, inhabilidades, prohibiciones por razón de parentesco, y cualquier otro régimen especial que les sea aplicable, y no asegurarse de cumplir con las acciones necesarias para determinar si están o no están comprendidos en algunas de las prohibiciones establecidas en ellas."]}, {"tipo": "lista", "titulo": null, "texto": "g)", "hijos": ["No informar a la Mesa, oportunamente, cualquier eventual situación de conflicto de interés, aun antes de que se inicie el debate en el Pleno o en la comisión sobre aquello que provoca el conflicto."]}, {"tipo": "lista", "titulo": null, "texto": "h)", "hijos": ["Tener un trabajo remunerado adicional al de convencional constituyente, con excepción de labores docentes hasta por ocho horas semanales fuera del horario de funcionamiento de la Convención Constitucional."]}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Aceptar regalos o donativos cuyo valor exceda de 1 UTM."]}, {"tipo": "lista", "titulo": null, "texto": "j)", "hijos": ["Participar en cualquier proceso decisorio, incluso en su fase previa de consultas e informes que, por su vinculación con actividades externas, de alguna forma puedan ser afectados por una decisión oficial, o puedan comprometer su criterio o dar ocasión a dudas sobre su imparcialidad."]}]}, {"tipo": "articulo", "titulo": "Artículo 40.-", "texto": "Infracciones al principio de transparencia por parte de convencionales constituyentes.", "hijos": [{"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["No contestar dentro de plazo las consultas formales que válidamente les realicen las personas a través de las plataformas de transparencia oficiales de la Convención Constitucional, en relación con el ejercicio de su cargo."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["No mantener actualizada la declaración de intereses y patrimonio en los términos que establezca la ley."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["No rendir cuenta y no informar a la ciudadanía sobre su trabajo constituyente, según establezca el reglamento respectivo."]}]}, {"tipo": "articulo", "titulo": "Artículo 41.-", "texto": "Infracciones al principio de probidad y transparencia por convencionales constituyentes, asesores y miembros de la Secretaría Técnica.", "hijos": [{"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["No mantener en el registro público de audiencias, una relación de éstas y reuniones sostenidas que tengan por objeto el lobby o la gestión de intereses particulares, debiendo indicar la persona, organización o entidad con la que se sostuvo la reunión, el nombre de la entidad para la que se están gestionando los intereses particulares, la individualización de los asistentes, y si perciben remuneración por dichas gestiones, el lugar y fecha en que se realizó la reunión o audiencia y la materia específica tratada. Lo anterior, sin perjuicio de que la audiencia no haya sido solicitada previamente por el formulario creado para estos efectos o que se realice fuera de los lugares oficiales de funcionamiento de la Convención Constitucional o de su horario de funcionamiento."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["No mantener en el registro público de viajes una relación de todos los traslados que se realicen en la función de convencional constituyente y que se financien con fondos públicos, debiendo indicar el destino de éste, su propósito y el costo total."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["No mantener en el registro público de regalos una relación de todo presente o donativo que se haya recibido como manifestación de cortesía o por motivos protocolares, debiendo indicar la singularización del regalo o donativo recibido, la fecha u ocasión de su recepción y la individualización de la persona natural o jurídica de la cual procede."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["No mantener un registro actualizado de todas las actividades realizadas en el marco de las funciones del convencional constituyente en una agenda pública accesible a la comunidad en la plataforma electrónica de la Convención Constitucional que se habilite al efecto."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["No mandatar para administrar su patrimonio a un tercero, o no vender sus acciones y valores, en el caso de los o las convencionales constituyentes que sean titulares de acciones, bonos u otros títulos de capital cuyo valor total supere las 10 mil unidades de fomento, en conformidad a la ley N°20.880."]}, {"tipo": "lista", "titulo": null, "texto": "f)", "hijos": ["No renunciar a la participación en la propiedad de empresas que presten servicios al Estado o sus organismos, incluyendo a la Convención Constitucional, o a empresas que presten servicios con tarifas reguladas o exploten concesiones otorgadas por el Estado, en un plazo de sesenta días desde la aprobación de este reglamento, de conformidad a lo dispuesto en la ley N°20.880."]}, {"tipo": "lista", "titulo": null, "texto": "g)", "hijos": ["Solicitar recursos para sí o para la Convención Constitucional, cuando dicho aporte comprometa o condicione en alguna medida la toma de decisiones."]}, {"tipo": "lista", "titulo": null, "texto": "h)", "hijos": ["Usar los bienes públicos recibidos en razón del cargo en asuntos comerciales o para otro lucro personal."]}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Hacer uso indebido, de acuerdo a su finalidad, de las asignaciones que correspondan a cada convencional constituyente."]}, {"tipo": "lista", "titulo": null, "texto": "j)", "hijos": ["Usar indebidamente los recursos de la Convención Constitucional por parte de las o los convencionales constituyentes, integrantes de la Secretaría Técnica y personal administrativo, en el uso de los recursos de la Convención."]}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO IV", "texto": "SANCIONES", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 42.-", "texto": "Regla general.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las sanciones establecidas en el presente título no son incompatibles con cualquiera otra establecida por vulneración de las leyes de la República.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 43.-", "texto": "Medidas disciplinarias.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité podrá aplicar las siguientes medidas disciplinarias:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Amonestación.", "Consiste en un llamado de atención, formulado por escrito y con publicidad, que se realiza a la o el convencional constituyente responsable de la infracción respectiva."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Censura.", "Es un reproche por escrito que se hace a la o el convencional constituyente. Se hará con publicidad e informando al Pleno de la sanción impuesta al responsable. Es una medida más severa que la amonestación."]}]}, {"tipo": "articulo", "titulo": "Artículo 44.-", "texto": "Multa.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las sanciones establecidas en los artículos anteriores llevarán consigo como pena anexa una multa. En el caso de la amonestación, la multa oscilará entre en el 5 y el 15 por ciento de la dieta mensual. En el caso de la censura, por su mayor gravedad, la multa oscilará entre el 16 y el 30 por ciento de la dieta mensual.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La unidad encargada de la gestión administrativa de la Convención Constitucional descontará automáticamente la multa de la dieta al mes siguiente de ejecutoriada la resolución que la establece. El importe de la multa será de beneficio fiscal.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 45.-", "texto": "Medidas alternativas.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité, con el acuerdo del denunciado, podrá disponer como medidas disciplinarias alternativas a las del artículo 43, una de las siguientes:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Ofrecimiento de disculpas públicas."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Participación en programas de formación."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Alguna otra medida reparatoria a la víctima, adicional y complementaria, adecuada y proporcionada a la infracción."]}, {"tipo": "texto", "titulo": null, "texto": "Los programas de formación estarán orientados a la formación en la materia infringida, tales como derechos humanos, relaciones interculturales, igualdad de género, diversidad religiosa o espiritual, o cualquiera otra que se requiera. El Comité solicitará la dictación de programas de formación a servicios del Estado y organismos especializados, con indicación de la temática a impartir y el plazo en que debe ser dictado.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 46.-", "texto": "Aplicación de las sanciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité deberá aplicar las sanciones establecidas en este título según su apreciación de los hechos y de las pruebas aportadas, valorando la prueba en conformidad a las reglas de la sana crítica. Las circunstancias agravantes y atenuantes facultarán al Comité para aumentar o disminuir el grado de la sanción principal o de las complementarias.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se considerarán como circunstancias atenuantes la buena fe, la reparación oportuna del mal causado, el reconocimiento de la falta y el error excusable.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se apreciará como agravante la reiteración en las infracciones, la ausencia de cooperación y la negativa a comparecer o a entregar los antecedentes requeridos.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO V", "texto": "PROCEDIMIENTO ORDINARIO", "hijos": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "Inicio del procedimiento", "hijos": [{"tipo": "articulo", "titulo": "Artículo 47.-", "texto": "Denuncia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El procedimiento para el conocimiento de las infracciones establecidas en este reglamento se iniciará de oficio por el Comité, en caso de que la o el constituyente no acoja lo resuelto en el artículo 34, o a requerimiento de cualquier convencional constituyente, por medio de un escrito que se entregará de forma física o a través de un correo a la secretaría del Comité. De igual forma, asesoras/es, funcionarias/os y trabajadoras/es podrán presentar denuncias y consultas directamente ante el Comité.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La presentación ante el Comité deberá contener:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["La individualización del denunciante y del denunciado."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Una relación circunstanciada de los hechos sobre los que pide se pronunciamiento del Comité."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["La indicación precisa de las normas infringidas"]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Los demás antecedentes y pruebas que se estime conveniente aportar."]}, {"tipo": "texto", "titulo": null, "texto": "Cuando la prueba recaiga sobre instrumentos o declaraciones de testigos que por su naturaleza no se puedan acompañar en dicha presentación, se podrá solicitar la apertura de un término probatorio especial por el plazo que fije el Comité para poder rendirla.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Todo procedimiento deberá someterse a un racional y justo procedimiento conforme a las reglas del debido proceso.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 48.-", "texto": "Admisibilidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En la misma sesión en que se dé cuenta del requerimiento de pronunciamiento, el Comité determinará si la declara admisible o inadmisible, sobre la base de los antecedentes aportados.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Si la presentación es declarada admisible, en la misma resolución que así lo establezca se fijará la oportunidad en que se citará a las personas involucradas, para que informen sobre los hechos que se les imputan.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En el caso de los y las convencionales constituyentes, si se declara inadmisible su presentación y el Comité estima, por unanimidad, que ella es temeraria por no contener fundamentos mínimamente plausibles, podrá en la misma resolución iniciar de oficio un procedimiento en contra del o los requirentes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 49.-", "texto": "Notificación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Corresponderá a la secretaría del Comité notificar, personalmente o a través del correo institucional, la convocatoria correspondiente dentro del plazo de cinco días, la que deberá señalar con precisión su fecha y hora y contener copia íntegra del requerimiento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Si por cualquier causa reglamentaria no se celebra la sesión a la que han sido convocados el o los denunciado/as respectivos, deberá fijarse una nueva fecha, la que se notificará a través del correo institucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "De todas las notificaciones se dejará testimonio fehaciente", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "Comparecencia e investigación", "hijos": [{"tipo": "articulo", "titulo": "Artículo 50.-", "texto": "Comparecencia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La o el denunciado requerido deberá comparecer presencialmente, sin perjuicio de evacuar sus descargos por escrito. A la audiencia respectiva podrá asistir acompañado de un letrado o asesor, a fin de que le preste la colaboración que requiera para responder a las consultas que se le formulen.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La o el convencional constituyente se podrá excusar de comparecer hasta en dos oportunidades, exceptuando la inasistencia por razones de salud debidamente acreditada con licencia médica. A la tercera inasistencia injustificada, se dará curso al procedimiento sin posibilidad de recibir el relato del o la convencional constituyente.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 51.-", "texto": "Dirección de la investigación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "De acogerse a trámite la denuncia, el Comité deberá designar, mediante sorteo, a uno de sus integrantes como fiscal.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El fiscal deberá dirigir la investigación en forma objetiva e imparcial, centrándose en practicar diligencias y recopilar antecedentes para esclarecer los hechos.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 52.-", "texto": "Investigación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El fiscal contará con un plazo máximo de diez días hábiles para cumplir con su cometido. Podrá solicitar una extensión del término al Comité, de manera fundada, hasta por cinco días hábiles más.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Vencido este plazo, el fiscal deberá adoptar alguna de las siguientes decisiones, con arreglo al mérito de los antecedentes reunidos:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Decretar el sobreseimiento definitivo del caso, por no haberse podido acreditar los hechos denunciados, por no ser estos constitutivos de alguna infracción o por no haber tenido participación en los mismos el denunciado."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Formular cargos, debiendo referir de manera precisa y clara los hechos y la participación que en los mismos le ha correspondido al denunciado, además de hacer una correlación de los antecedentes reunidos que le han permitido establecerlos."]}, {"tipo": "texto", "titulo": null, "texto": "En el caso de formularse cargos, el denunciado podrá presentar sus descargos dentro del término de los dos días hábiles siguientes a su notificación, y podrá requerir la apertura de un término probatorio de hasta cinco días hábiles para la producción de cualquier medio probatorio. El fiscal deberá acceder a ellos cuando los estime pertinentes y útiles para la investigación, sin producir efectos meramente dilatorios.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Dentro de los tres días hábiles siguientes al vencimiento del término probatorio, el fiscal deberá emitir un informe, que contendrá una relación de los hechos acreditados y de la participación que en los mismos le hubiese correspondido al denunciado, con una sugerencia respecto de la sanción aplicable o de su absolución según corresponda, debiendo ser remitido al Comité.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 53.-", "texto": "Apreciación de la prueba.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité apreciará la prueba conforme a las reglas de la sana crítica, debiendo expresar las razones jurídicas, lógicas, científicas, técnicas o de experiencia en su decisión.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "texto": "Resolución", "hijos": [{"tipo": "articulo", "titulo": "Artículo 54.-", "texto": "Resolución.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Para su resolución, el Comité emitirá un dictamen dentro de los diez días hábiles siguientes a la recepción del informe emitido por el fiscal, en el que deberá realizar una relación circunstanciada de los hechos comprobados conforme a los antecedentes aportados y reunidos, debiendo determinar la sanción aplicable o la absolución del denunciado.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 55.-", "texto": "Contenido de la resolución.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El dictamen del Comité deberá contener una relación de los antecedentes que se tuvieron en vista para la resolución del asunto sometido a su conocimiento, individualizando los medios de prueba que se tuvieron en cuenta para alcanzar dicha convicción, así como también la ponderación de los mismos, la o las normas que dieron origen al proceso, las constancias de las actuaciones realizadas, las o los convencionales constituyentes asistentes y el o los acuerdos adoptados. Asimismo, se insertarán el o los votos que se formulen por la minoría.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 56.-", "texto": "Recurso.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En contra de las resoluciones del Comité sólo procederá el recurso de reposición, siempre que se acompañen nuevos antecedentes o exista discrepancia fundada en torno a la valoración de la prueba que permitan revisar la resolución adoptada.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El plazo para la presentación del recurso será de cinco días desde la notificación de la resolución a las partes.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El Comité resolverá de plano la admisibilidad del recurso. La resolución que lo declare inadmisible no será susceptible de recurso alguno", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El Comité tendrá el plazo de diez días para pronunciarse respecto al recurso interpuesto.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "También procederá el recurso de reposición cuando la resolución de que se trate contenga manifiestamente un error de hecho en ella.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 57.-", "texto": "Remisión de antecedentes al Ministerio Público.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Una vez firme la resolución sobre la responsabilidad del denunciado, el Comité hará llegar los antecedentes al Ministerio Público si existieren indicios de la perpetración de un delito.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO VI", "texto": "PROCEDIMIENTOS ESPECIALES", "hijos": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "Casos de violencia de género", "hijos": [{"tipo": "articulo", "titulo": "Artículo 58.-", "texto": "Denuncia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Respecto de las infracciones señaladas en el artículo 38, letras b), e) y f), la denuncia se realizará en los términos del artículo 47. También podrá denunciar un tercero no afectado, y que se encuentre vinculado a la Convención Constitucional en los términos del artículo 2 del presente reglamento, respetándose en tal caso los principios de voluntariedad y participación informada de la persona afectada y de confidencialidad.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Cuando la denuncia sea interpuesta por terceros, desde el Comité se dispondrá la comunicación con la/s presunta/s víctima/s, en un plazo de 48 horas desde la recepción de la denuncia, informando la interposición de esta. La comunicación debe citar a la persona afectada para que manifieste su consentimiento respecto de participar o no del procedimiento sancionatorio, además de informarle sobre las medidas cautelares, de protección y de acompañamiento que se pueden disponer a su favor.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En el caso de que la persona afectada no consintiera, se dará por terminado el procedimiento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 59.-", "texto": "Medidas cautelares, de protección y de acompañamiento.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Iniciada la investigación de un caso de violencia de género, deberán considerarse cualquiera de las siguientes medidas cautelares:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Separación de espacios físicos en los que trabajan la persona afectada y la denunciada."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Suspensión de las labores de la persona denunciada, exceptuando el cargo de convencional constituyente."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Traslado transitorio de la víctima"]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Medidas de alejamiento."]}, {"tipo": "texto", "titulo": null, "texto": "Asimismo, podrán decretarse cualquiera de las siguientes medidas de protección:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Permisos internos o autorizaciones de ausencia."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Otras medidas tendientes a evitar la revictimización."]}, {"tipo": "texto", "titulo": null, "texto": "También podrán decretarse las siguientes medidas de acompañamiento a la víctima:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Acompañamiento psicológico."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Acompañamiento de salud."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Asistencia jurídica."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Orientación."]}]}, {"tipo": "articulo", "titulo": "Artículo 60.-", "texto": "Reserva.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El Comité decidirá sobre la reserva de los antecedentes y resoluciones en estas denuncias, a petición de la víctima, cuando se pudiere afectar su dignidad o integridad física, psíquica o moral, una vez finalizado el procedimiento.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "Casos de amparo de información", "hijos": [{"tipo": "articulo", "titulo": "Artículo 61.-", "texto": "Reclamos de amparo de información.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se podrá interponer ante el Comité un reclamo de amparo por derecho de acceso a la información en los casos siguientes:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Si la o el solicitante no recibió respuesta a una solicitud de información dentro de plazo."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Si la información solicitada es sólo parcial."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Si la información proporcionada no corresponde a la solicitada."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Si se denegó expresamente la petición de información."]}]}, {"tipo": "articulo", "titulo": "Artículo 62.-", "texto": "Requisitos de interposición.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El reclamo deberá ser presentado dentro del plazo de diez días desde la denegación del acceso a la información, desde su entrega parcial o equivocada, o desde que expiró el plazo para entregarla.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El reclamante deberá señalar la causal del amparo y los hechos que la configuran, y acompañar todos los antecedentes que la fundamenten.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 63.-", "texto": "Resolución del reclamo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El reclamo será resuelto por el Comité luego de requerir un informe a la Unidad de Transparencia de la Convención Constitucional en donde se expongan los motivos de la respuesta entregada a la solicitud de información. La resolución no será susceptible de recurso alguno, con excepción del recurso de reposición.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO VII", "texto": "COMISIÓN PROMOCIONAL DE ÉTICA Y BUEN VIVIR", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 64.-", "texto": "Comisión Promocional de Ética y Buen Vivir.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional contará con una Comisión Promocional de Ética y Buen Vivir, de carácter permanente, con la finalidad de prevenir conductas contrarias a las reglas éticas comunes basadas en la dignidad de todas las personas, el respeto irrestricto a los derechos humanos y de la naturaleza, la probidad y transparencia, la equidad, el reconocimiento de otro u otra y nuestra pluralidad, la eliminación de todo tipo de violencia, discriminación, y el cumplimiento fiel y transparente del presente reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 65.-", "texto": "Integración.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión estará integrada por nueve miembros.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 66.-", "texto": "Requisitos de integración.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Cada integrante deberá contar con el patrocinio de diecisiete convencionales constituyentes, incluyendo al convencional constituyente patrocinado.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Al menos uno de los miembros deberá corresponder a un representante de pueblos originarios de escaños reservados, quien deberá contar con un mínimo de dieciséis patrocinios.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Cada candidatura deberá estar acompañada de una candidatura suplente paritaria. Cada convencional constituyente sólo podrá patrocinar a una candidatura.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Comisión deberá ser paritaria, sin que pueda el género masculino superar el 50 por ciento del total de las integrantes de la Comisión. El mecanismo de corrección, en caso de ser necesario, será aleatorio. Para ello, de entre quienes compongan el género sobrerrepresentado se sorteará quien deberá ser reemplazado por su dupla suplente.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los patrocinios deberán ser presentados ante la Secretaría de la Convención Constitucional en el plazo señalado por la Mesa.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Una vez recibidas las propuestas, la Secretaría hará entrega de estas a la Mesa, la que comunicará al Pleno la selección de los integrantes, previa corrección correspondiente a criterios de paridad, descentralización y plurinacionalidad.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 67.-", "texto": "Coordinación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Una vez instalada la Comisión, se elegirán dos coordinadores, con criterio de paridad, quienes una vez al trimestre darán cuenta al Pleno y la ciudadanía de las gestiones realizadas.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 68.-", "texto": "Reemplazo por sanción.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En caso de que uno de los miembros de la Comisión sea sancionado por el Comité, se procederá a su reemplazo inmediato por parte de los mismos convencionales constituyentes que hayan patrocinado al miembro sancionado y bajo el mismo procedimiento descrito en el artículo 66.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 69.-", "texto": "Funciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión tendrá las siguientes funciones:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Diseñar e implementar jornadas de formación de carácter preventivas y voluntarias sobre las materias vinculadas al ejercicio ético de la función constituyente, con especial énfasis en conflictos de interés, prevención de todo tipo de violencias, derechos humanos y de la naturaleza."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Diseñar e implementar acciones de carácter preventivo que visibilicen el respeto a la dignidad del otro y otra, propuesta diseñada con perspectiva de género y plurinacionalidad."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Proponer un decálogo de buenas prácticas para el ejercicio de la función constituyente con la finalidad de resguardar un clima de convivencia saludable."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Dar respuesta a las consultas formuladas por las o los convencionales constituyentes en materias de ética, con la excepción de la consulta señalada en el artículo 34 del presente reglamento relativo a los conflictos de interés."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Realizar, a solicitud de uno o más convencionales constituyentes, acciones de mediación para resolver conflictos vinculados a temas éticos que pudiera ocasionarse en el ejercicio del cargo."]}, {"tipo": "lista", "titulo": null, "texto": "f)", "hijos": ["Promover un ambiente saludable, de integridad y unidad al interior de la Convención Constitucional."]}, {"tipo": "lista", "titulo": null, "texto": "g)", "hijos": ["Cualquier otra acción que la propia Comisión considere pertinente para la promoción de los principios de este reglamento y la prevención de conductas reñidas con las reglas ética."]}, {"tipo": "lista", "titulo": null, "texto": "h)", "hijos": ["Coordinar, en conjunto con la Unidad de Transparencia de la Convención Constitucional, acciones preventivas para el cumplimiento de las obligaciones de probidad y transparencia."]}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Elaborar un protocolo de facilitación de denuncias; y de protección y acompañamiento al denunciante y al denunciado."]}, {"tipo": "lista", "titulo": null, "texto": "j)", "hijos": ["Canalizar apoyos o alianzas técnicas con entidades estatales u organizaciones de la sociedad civil que contribuyan a la labor de prevención de las infracciones señaladas en este reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "k)", "hijos": ["Organizar instancias de formación, información y difusión, relativas a la promoción del buen vivir y del respeto de los derechos de los pueblos y personas originarias y de la naturaleza."]}, {"tipo": "lista", "titulo": null, "texto": "l)", "hijos": ["Ofrecer capacitación sobre temas complementarios a los ya descritos, siempre y cuando cuenten con los patrocinios de 15 convencionales constituyentes."]}, {"tipo": "lista", "titulo": null, "texto": "m)", "hijos": ["Elaborar un protocolo de conciliación de vida laboral y personal."]}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO VIII", "texto": "DISPOSICIONES FINALES Y TRANSITORIAS", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 70.-", "texto": "Vigencia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Este reglamento entrará en vigencia una vez que sea aprobado por el Pleno de la Convención Constitucional. El Comité entrará en funcionamiento una vez aprobada la designación por el Pleno de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Todas aquellas denuncias y consultas presentadas sobre hechos ocurridos con anterioridad a la vigencia del presente reglamento y posteriores al 3 de agosto de 2021 serán resueltos en base al reglamento provisorio aprobado en esta última fecha.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo transitorio.", "texto": NaN, "hijos": [{"tipo": "texto", "titulo": null, "texto": "Para los efectos de cumplir con lo dispuesto en el artículo 26 de este reglamento, sobre la integración del Comité de Ética, se extenderá el mandato y vigencia de la Comisión transitoria de ética, aprobada por el Pleno de Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Dicha extensión se entenderá restringida solo para dar cumplimiento a este mandato. Por consiguiente, se mantendrá su actual composición, coordinaciones y demás reglas aprobadas para su funcionamiento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Una vez cumplido este encargo, la Comisión se extinguirá por el solo ministerio de esta norma.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "Aprobado en sesiones de fecha 14, 29 y 30 de septiembre de 2021.", "texto": NaN, "hijos": []}]}