{"titulo": "REGLAMENTO DE MECANISMOS, ORGÁNICA Y METODOLOGÍAS DE PARTICIPACIÓN Y EDUCACIÓN POPULAR CONSTITUYENTE", "texto": null, "tipo": "reglamento_completo", "hijos": [{"tipo": "titulo", "titulo": "TÍTULO I", "texto": "DISPOSICIONES GENERALES", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Artículo 1.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional deberá diseñar e implementar los procedimientos, mecanismos y metodologías de participación popular contemplados en este reglamento, en concordancia con los principios establecidos en el Reglamento General de la Convención Constitucional y en el presente reglamento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación, metodologías y educación popular constituyente de los pueblos indígenas se regirán de acuerdo a lo establecido en el Reglamento de Participación y Consulta Indígena.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Lo anterior, es sin perjuicio del derecho que tienen los pueblos y naciones indígenas preexistentes y sus miembros, a participar en los demás mecanismos contemplados en este reglamento y en el Reglamento General de la Convención Constitucional, considerando sus realidades territoriales, formas de vida, culturas, tradiciones, instituciones propias, usos, costumbres, derecho propio, formas de deliberación y toma de decisiones que tengan los distintos pueblos. Se reconocerá, además, el derecho a usar sus propias lenguas en estas formas de participación.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Una vez que sean implementados tales procedimientos, mecanismos y metodologías de participación popular, deberán ejecutarse a través de la Secretaría Técnica de Participación Popular, en conjunto con la sociedad civil y otras instituciones del Estado, asegurando la inclusión de grupos históricamente excluidos.", "hijos": null}]}, {"tipo": "articulo_sin_texto", "titulo": "Artículo 2.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional reconoce el principio de soberanía popular, según el cual el poder político proviene de la voluntad de los pueblos que conforman un país.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO II", "texto": "DE LOS PRINCIPIOS", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 3.- ", "texto": "Participación incidente y vinculante.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las distintas visiones manifestadas a través de los mecanismos de participación popular contempladas en este reglamento deberán incidir en el debate de las y los convencionales en los distintos niveles de toma de decisiones que establece el reglamento de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Todos los mecanismos de participación previstos en este reglamento deberán:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Establecer etapas y objetivos claros para su implementación dentro del cronograma general de elaboración de la nueva Constitución."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Ser difundidos amplia y oportunamente, tanto respecto del mecanismo específico, como de sus correspondientes."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Sistematizar y organizar sus resultados conforme a lo establecido por este Reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Poner a disposición de las comisiones temáticas competentes y de la sociedad, a través de la Secretaría Técnica, los resultados sistematizados y organizados de manera oportuna y eficiente de acuerdo con lo indicado en la letra anterior."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Desarrollar e implementar los mecanismos de participación y el programa de Educación Popular Constituyente bajo estándares ecológicos que permitan y velen por el cuidado del medio ambiente, reduciendo al mínimo los impactos ambientales que se generen."]}, {"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional, a través de sus comisiones, deberá rendir cuenta a la sociedad en los informes respectivos de la incidencia de los resultados de los mecanismos de participación en las etapas de deliberación.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 4.-", "texto": "Pertinencia y eficiencia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional deberá promover e implementar instancias y herramientas de participación que resulten adecuadas para la deliberación constitucional, ajustándose en todo caso al cronograma del proceso constituyente y respetando las particularidades de sus etapas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Estos mecanismos de participación siempre deberán encontrarse orientados por criterios de eficiencia en el diseño, implementación y uso de recursos.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 5.-", "texto": "Participación amplia e inclusiva.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención velará por que exista una participación amplia en los mecanismos que se contemplan, a través de la difusión de éstos y sus etapas, mediante dispositivos comunicacionales y de información simples y accesibles.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 6.-", "texto": "Diversidad y pluralismo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular deberá garantizar y promover la igualdad de condiciones para la participación, mediante los mecanismos que este reglamento contempla, promoviendo el intercambio de la diversidad de miradas y saberes de la sociedad civil.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 7.-", "texto": "Accesibilidad universal.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular deberá adoptar medidas que permitan superar todas las barreras que puedan impedir, limitar o desincentivar, total o parcialmente, la libre participación en los mecanismos que se consideran en este reglamento, considerando la autonomía lingüística y cultural de las colectividades minoritarias.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 8.-", "texto": "Descentralización, equidad y justicia territorial.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional deberá propiciar la participación popular a lo largo de todo el territorio nacional y de chilenas y chilenos en el exterior, velando especialmente por la implementación de instancias presenciales en las zonas rurales, de difícil acceso, extremas y aisladas.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 9.-", "texto": "Acceso a la información, transparencia y trazabilidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional deberá respetar, cautelar y promover el conocimiento y la publicidad de los actos, resoluciones, procedimientos y documentos que se encuentren relacionados con los distintos mecanismos de participación. Se dispondrá de un sistema de trazabilidad, que permita dar cuenta de la sistematización y la utilización de los insumos y orientaciones obtenidos a partir de los mecanismos de participación popular en los distintos niveles de toma de decisiones de la Convención Constitucional.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 10.-", "texto": "Enfoque de género y perspectivas feministas.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Para la implementación de los mecanismos de participación popular, la Convención Constitucional, a través de la Secretaría Técnica y la Comisión de Participación Popular, deberá adoptar el conjunto de enfoques específicos y estratégicos, así como procesos técnicos e institucionales, para asegurar la igualdad material de género de las mujeres, de las personas de las distintas diversidades y disidencias sexo-genéricas en razón de la existencia de patrones históricos de dominación e invisibilización, con el fin de garantizar una participación real y efectiva en los mecanismos contemplados en el presente reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 11.-", "texto": "Plurinacionalidad y descolonización.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La plurinacionalidad es el reconocimiento de la existencia de los pueblos naciones indígenas preexistentes al Estado para lograr la igual participación en la distribución del poder, con pleno respeto de su libre determinación y demás derechos colectivos, el vínculo con la tierra y sus territorios, instituciones y formas de organización, según los estándares de la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas, y demás instrumentos del derecho internacional de los derechos humanos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La descolonización es el respeto irrestricto a los usos y costumbres de pueblos originarios y el pueblo tribal afrodescendiente.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 12.-", "texto": "Interculturalidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional deberá garantizar las condiciones para el encuentro igualitario entre grupos e identidades culturales diversas, mediante el diálogo entre diferentes posiciones y saberes, prohibiendo toda discriminación, para lograr la inclusión, respeto mutuo y participación de todas las personas, incluidas las colectividades de personas de la comunidad sorda, migrantes y afrodescendientes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 13.-", "texto": "Enfoque de niñez y adolescencia.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional, a través de la Secretaría Técnica y la Comisión de Participación Popular, deberá reconocer a niños, niñas y adolescentes como sujetos de derechos y como actores relevantes dentro del proceso constituyente; a fin de asegurar que se integren al debate las problemáticas, experiencias y características diferenciadoras en el ejercicio de sus derechos, específicamente del derecho a la participación para hacer efectivo su interés superior y respetar su autonomía progresiva.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 14.-", "texto": "Perspectiva de cuidados.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional deberá considerar en el diseño de los mecanismos de participación popular, el reconocimiento y valoración de las labores de cuidado no remuneradas, generando las medidas necesarias para garantizar la participación efectiva y en condiciones de igualdad de quienes asumen tales responsabilidades.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 15.-", "texto": "Colaboración y cooperación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional, a través de la Secretaría Técnica y la Comisión de Participación Popular, podrá requerir la cooperación y colaboración tanto de instituciones públicas como privadas y de la sociedad, en los ámbitos metodológicos, de infraestructura, implementación, sistematización, soportes tecnológicos, medios de comunicación, mecanismos de accesibilidad y servicios de interpretación en lenguas reconocidas, entre otros.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional podrá celebrar convenios de colaboración con las entidades indicadas en este artículo.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO III", "texto": "ÓRGANOS PARA LA PARTICIPACIÓN POPULAR", "hijos": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "Comisión de Participación Popular", "hijos": [{"tipo": "articulo", "titulo": "Artículo 16.-", "texto": "Objeto.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular será el órgano compuesto por constituyentes a cargo de la dirección y supervisión del diseño e implementación de los mecanismos y metodologías de participación popular y del programa de educación popular constituyente, regulados en el presente reglamento. También deberá velar por el cumplimiento de los principios generales establecidos en las disposiciones generales y principios establecidos en los Títulos I y II, y de ejercer todas las demás funciones contempladas en el presente reglamento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular tendrá el carácter de funcional y permanente, ya que su finalidad será la de garantizar la incorporación de los mecanismos de participación establecidos en el presente reglamento, junto a las demás labores señaladas con antelación en el mismo.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 17.-", "texto": "Composición.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular estará compuesta por, al menos, 21 integrantes, de conformidad a la siguiente distribución: un integrante de la mesa directiva; dos integrantes de escaños reservados, los que necesitarán de 8 patrocinios de convencionales de escaños reservados; y 11 integrantes, los que necesitarán de 12 patrocinios.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Luego, cada comisión temática establecida en el Reglamento General elegirá, por mayoría absoluta de sus integrantes, una dupla paritaria con un titular y un suplente, para que integre la Comisión de Participación Popular. Al menos una de las personas de esta dupla deberá ser representante de una región distinta de la Región Metropolitana, en observancia al principio de descentralización.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 18.-", "texto": "Funciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular tendrá las siguientes funciones:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.", "hijos": ["Elegir, con mayoría absoluta de sus integrantes, un Director o Directora de la Secretaría Técnica."]}, {"tipo": "lista", "titulo": null, "texto": "2.", "hijos": ["Dirigir y supervisar el trabajo de la Secretaría Técnica de Participación Popular."]}, {"tipo": "lista", "titulo": null, "texto": "3.", "hijos": ["Coordinar con los órganos de la Convención Constitucional y los organismos colaboradores pertinentes la implementación de los mecanismos y metodologías de participación y educación popular establecidos en el reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "4.", "hijos": ["Velar por que en todas las etapas del proceso constituyente se cumpla con los principios y los estándares establecidos en el presente Reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "5.", "hijos": ["Distribuir la información necesaria para que el resto de los órganos de la Convención puedan cumplir con sus funciones en lo relativo a la implementación de los mecanismos de participación popular y la incidencia de sus resultados en las etapas de deliberación respectivas."]}, {"tipo": "lista", "titulo": null, "texto": "6.", "hijos": ["Velar por la participación efectiva de grupos históricamente excluidos, pueblos indígenas y tribal afrodescendiente."]}, {"tipo": "lista", "titulo": null, "texto": "7.", "hijos": ["Proveer información a la población sobre el proceso de toma de decisiones al interior de la Convención: sobre las reglas; oportunidades; formas de la participación popular; resultados de la participación y el modo en que se incidió en la toma de decisiones de los convencionales, comunicando la respuesta de la Convención cuando correspondiera."]}, {"tipo": "lista", "titulo": null, "texto": "8.", "hijos": ["Informar y presentar las etapas de deliberación de la Convención Constitucional los resultados de los mecanismos de participación integrados conforme a lo indicado en el presente reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "9.", "hijos": ["Asegurar la vinculación y trabajo coordinado entre la Secretaría Técnica de Participación Popular y la Secretaría de Comunicaciones, Información y Transparencia de la Convención Constitucional."]}, {"tipo": "lista", "titulo": null, "texto": "10.", "hijos": ["Las demás que establezca este reglamento o le conceda el Pleno de la Convención."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "Secretaría Técnica de Participación Popular", "hijos": [{"tipo": "articulo", "titulo": "Artículo 19.-", "texto": "Objeto.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular tiene por objeto implementar los mecanismos de participación y del programa de educación popular constituyente, establecidos en el Reglamento General.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular deberá emitir informes periódicamente que den cuenta de la implementación y los resultados de los mecanismos de participación popular y del análisis realizado por las respectivas comisiones correspondientes de las propuestas planteadas por las diversas personas y grupos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Además, deberá rendir cuentas periódicamente a través de la elaboración de informes sobre la implementación de los mecanismos de participación y sus resultados.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los informes elaborados en conformidad con los dos incisos anteriores serán publicados en la plataforma digital de la Convención Constitucional, además de otros medios de difusión que la Comisión de Participación Popular acuerde.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 20.-", "texto": "Composición.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular será una entidad técnica interdisciplinaria, compuesta por 16 personas de reconocida capacidad técnica en materias constitucionales, metodologías de participación ciudadana, análisis lingüístico, conocimientos interculturales, análisis de datos cuantitativos y cualitativos, tecnologías de la información y disciplinas afines y pertinentes para la íntegra satisfacción de sus cometidos. Además, será deseable contar con experiencia en metodologías, mecanismos y sistematización aplicada en procesos de participación y educación popular.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 21.-", "texto": "Integración.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Mesa Directiva realizará una invitación para la conformación de la Secretaría Técnica, dentro de los primeros diez días hábiles desde la entrada en vigencia del presente reglamento. Ésta considerará a los servicios e instituciones públicas que tengan vinculación con las materias de los artículos precedentes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 22.-", "texto": "Votación en el Pleno.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Mesa Directiva deberá seleccionar 16 personas para someter su aprobación al Pleno.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La documentación pertinente y los antecedentes sobre las competencias de las personas seleccionadas deberán ser enviados a las y los convencionales constituyentes con a lo menos cuarenta y ocho horas de anticipación a la elección.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se someterá a votación del Pleno el conjunto de las alternativas propuestas por la Mesa Directiva.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En caso de ser rechazada la propuesta de la Mesa, se procederá a la votación particular de cada una de ellas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En caso de vacancia, el cargo será ocupado mediante el mismo procedimiento de designación señalado en este artículo.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En la designación de los integrantes de la Secretaría, la Convención Constitucional deberá observar criterios de paridad, plurinacionalidad, inclusión y descentralización.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 23.-", "texto": "Dirección.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría contará con una directora o un director, entre quienes integren la Secretaría Técnica de Participación Popular, que estará a cargo de coordinar y supervisar el trabajo de esta entidad, participar en las sesiones de la Comisión de Participación Popular, con derecho a voz, y rendir cuenta del funcionamiento de la Secretaría Técnica cuando sea solicitado.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 24.-", "texto": "Funciones.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular tendrá las siguientes funciones:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.", "hijos": ["Proponer a la Comisión el diseño de las metodologías y los procedimientos de implementación de cada uno de los mecanismos de participación. El diseño metodológico deberá incluir todos los elementos y adecuaciones que se necesiten para asegurar la accesibilidad universal y la participación efectiva de toda la población, especialmente de los grupos históricamente excluidos del debate público."]}, {"tipo": "lista", "titulo": null, "texto": "2.", "hijos": ["Disponer los sistemas que aseguren la sistematización y trazabilidad de la información recibida de cada uno de los mecanismos de participación."]}, {"tipo": "lista", "titulo": null, "texto": "3.", "hijos": ["Elaborar una propuesta de cronograma de participación, en el que se indique la oportunidad en que se implementarán cada uno de los mecanismos y aquella en que se distribuirán a las respectivas comisiones temáticas los insumos que en ellos se generen.", "En la elaboración del cronograma de participación se debe velar porque la participación popular sea oportuna e incidente y porque esté conforme con el cronograma general de trabajo de la Convención Constitucional que establezca la Mesa Directiva, según lo previsto en el Reglamento General.", "La propuesta de cronograma deberá ser entregada a la Comisión de Participación Popular en no más de diez días de instalada la Secretaría, la que podrá resolver aprobar por mayoría absoluta de sus integrantes o someter su aprobación a la votación del Pleno, también por mayoría absoluta."]}, {"tipo": "lista", "titulo": null, "texto": "4.", "hijos": ["Implementar por sí o a través de los organismos colaboradores, según corresponda, los mecanismos de Participación Popular."]}, {"tipo": "lista", "titulo": null, "texto": "5.", "hijos": ["Recibir la información producida en los distintos mecanismos de participación popular establecidos en este reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "6.", "hijos": ["Disponer los sistemas que aseguren la trazabilidad de la información recibida de cada uno de los mecanismos de participación."]}, {"tipo": "lista", "titulo": null, "texto": "7.", "hijos": ["Sistematizar e integrar las propuestas recibidas y entregar reportes periódicos a la Comisión de Participación Popular para que ésta los entregue a la Mesa Directiva y se distribuyan en el Pleno y las comisiones temáticas respectivas."]}, {"tipo": "lista", "titulo": null, "texto": "8.", "hijos": ["Informar a la Comisión de Participación Popular sobre la implementación y los resultados de los mecanismos de participación y efectuar la devolución correspondiente a quienes intervengan en los mecanismos, a fin de que puedan conocer el resultado y la incidencia de sus aportes."]}, {"tipo": "lista", "titulo": null, "texto": "9.", "hijos": ["Diseñar, implementar y velar por el correcto funcionamiento del Registro Público de Participación, en el que se deberán inscribir todas las personas naturales y jurídicas interesadas en participar a través de los mecanismos establecidos en este reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "10.", "hijos": ["Proponer a la Comisión el diseño e implementación de la plataforma digital creada para apoyar el proceso de participación y su incidencia en la elaboración de la propuesta de texto constitucional."]}, {"tipo": "lista", "titulo": null, "texto": "11.", "hijos": ["Informar a la Comisión de los resultados de los mecanismos de participación, según las reglas dispuestas para ello en cada uno de los mecanismos contemplados en el calendario; y realizar una sesión periódica de rendición de cuentas de su gestión ante la Comisión de Participación Popular."]}, {"tipo": "lista", "titulo": null, "texto": "12.", "hijos": ["Diseñar e implementar, por sí o a través de organismos colaboradores, el programa de educación popular constituyente."]}, {"tipo": "lista", "titulo": null, "texto": "13.", "hijos": ["Trabajar coordinadamente con la Secretaría de Comunicaciones, Información y Transparencia de la Convención Constitucional, solicitando apoyo en la difusión y comunicación de las actividades de participación popular y educación popular constituyente."]}, {"tipo": "lista", "titulo": null, "texto": "14.", "hijos": ["Las demás que establezca el reglamento o le conceda el Pleno de la Convención Constitucional."]}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO IV", "texto": "DE LOS MECANISMOS DE PARTICIPACIÓN POPULAR", "hijos": [{"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "Reglas Generales", "hijos": [{"tipo": "articulo", "titulo": "Artículo 25.-", "texto": "Mecanismos de Participación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación son herramientas democráticas para la vinculación e incidencia de las personas, grupos, comunidades y organizaciones de la sociedad al proceso de debate constituyente abordado en la Convención Constitucional, y se dividen en dos tipos:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Mecanismos convocados por la Convención Constitucional:", "aquellos levantados por la Convención, en los que ésta tiene el deber de diseñar, convocar, implementar, sistematizar y devolver los resultados, asegurando la incidencia de estos en el proceso, así como la transparencia del mismo."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Mecanismos autoconvocados:", "aquellos levantados por personas o agrupaciones por fuera de la Convención Constitucional, respecto de los cuales ésta tiene el deber de generar mecanismos adecuados de recepción, sistematización y trazabilidad que permitan su incidencia en el proceso, así como la transparencia del mismo."]}]}, {"tipo": "articulo", "titulo": "Artículo 26.-", "texto": "Plataforma Digital.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención contará con una Plataforma Digital de Participación Popular, en adelante la Plataforma, que servirá de vínculo entre las personas, comunidades y organismos del país y la Convención. Servirá como instrumento de participación, apoyo en la sistematización de los insumos y la educación popular constituyente, banco de datos y dispensador de información sencillo y accesible.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Plataforma se diseñará en coordinación con la Comisión de Comunicación y Transparencia, para el efectivo cumplimiento de los principios y lineamientos de comunicación, transparencia y rendición de cuentas para el funcionamiento de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Comisión, informada por la Secretaría, podrá proponer a la Mesa la suscripción de convenios con entidades sin fines de lucro y medios locales de comunicación que acrediten experiencia de difusión de contenidos por medios digitales.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 27.-", "texto": "Objeto de la Plataforma.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional, a través de la Secretaría de Participación Popular, velará por el diseño y correcto funcionamiento de la Plataforma.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Plataforma tendrá por objeto:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.", "hijos": ["Vincular a las personas, comunidades y organismos del país con la Convención a través de diversos instrumentos que cumplan con lo expuesto en el artículo 4 de este reglamento."]}, {"tipo": "lista", "titulo": null, "texto": "2.", "hijos": ["Disponer mecanismos digitales de participación popular."]}, {"tipo": "lista", "titulo": null, "texto": "3.", "hijos": ["Facilitar la recepción de los insumos producidos por los mecanismos de participación popular."]}, {"tipo": "lista", "titulo": null, "texto": "4.", "hijos": ["Servir de apoyo en la sistematización de los insumos recibidos desde las distintas instancias de participación y disponerlos cercanos en tiempo oportuno y pertinente."]}, {"tipo": "lista", "titulo": null, "texto": "5.", "hijos": ["Disponer los insumos recibidos, el producto de su sistematización y la información reunida en anteriores procesos de interés para la Convención, de manera accesible y útil, en el marco del derecho al acceso a la información pública y transparente."]}, {"tipo": "lista", "titulo": null, "texto": "6.", "hijos": ["Servir de apoyo a los programas de educación popular de la Convención."]}, {"tipo": "texto", "titulo": null, "texto": "En el cumplimiento de sus responsabilidades, la Plataforma deberá:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Permitir el acceso al canal correspondiente para efectos del registro de los participantes en los mecanismos de participación dispuestos en la plataforma digital."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Apoyar la trazabilidad de los insumos recibidos."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Disponer una interfaz accesible e intuitiva, de lenguaje y contenidos claros y sencillos, acceso diferenciado para adultos y niños, niñas y adolescentes y personas en situación de discapacidad; que cumpla con lo expuesto en el artículo 4 de este reglamento."]}]}, {"tipo": "articulo", "titulo": "Artículo 28.-", "texto": "Registro Público de Participación Popular.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional generará un registro público de personas y organizaciones que deseen participar de los distintos mecanismos de participación contemplados en el Reglamento de la Convención.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular habilitará un formulario de registro para personas y organizaciones que estará disponible en la plataforma digital y en formato físico. El formulario contendrá los elementos necesarios para la caracterización y autenticación de las personas y organizaciones. Además, deberá tener una sección para completar las áreas temáticas de interés, lo cual facilitará convocatorias específicas para quienes sean parte del Registro.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 29.-", "texto": "Protección de Datos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular velará por la protección de los datos personales y sensibles, conforme a la ley N° 19.628, suministrados en virtud del formulario, estableciendo los lineamientos para ello.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 30.-", "texto": "Responsable de Registro.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría de Participación Popular será la responsable de publicar el formulario y darle publicidad, además de sistematizar la información suministrada a través del mismo. Será responsabilidad también de esta Secretaría disponer de un registro público y actualizado.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "Mecanismos de participación autoconvocados", "hijos": []}, {"tipo": "parrafo", "titulo": "1.", "texto": "Iniciativa Popular de Normas", "hijos": [{"tipo": "articulo", "titulo": "Artículo 31.-", "texto": "Definición.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La iniciativa popular de normas es un mecanismo de participación popular mediante el cual una persona o grupo de personas puede presentar a la Convención Constitucional una propuesta de norma sobre una materia de índole constitucional.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 32.-", "texto": "Oportunidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las iniciativas de norma popular constituyente deberán ser presentadas en la oportunidad y plazos que establezca la Comisión, previa propuesta de la Secretaría Técnica, de acuerdo al cronograma general de trabajo de la Convención Constitucional que establezca la Mesa Directiva, según lo previsto en el Reglamento General.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En cualquier caso, el período que defina la Mesa Directiva deberá asegurar la aplicación del principio de incidencia definido en el presente reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 33.-", "texto": "Requisitos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Para presentar iniciativas populares constituyentes, toda persona o grupo de personas deberá inscribirse en el Registro Público de Participación y completar el formulario digital o en papel dispuesto al efecto por la Secretaría Técnica de Participación Popular, indicando sus fundamentos, una breve reseña sobre quién o quiénes la proponen y sobre la historia de la elaboración de la propuesta, además de una propuesta de articulado para la nueva Constitución. Podrán adjuntarse archivos adicionales al formulario, pero solo serán tenidos en consideración como antecedentes de apoyo.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para que estas iniciativas populares constituyentes puedan ser consideradas por la Convención, deberán cumplir con el número de firmas señalado en el artículo 35. Una persona u organización podrá proponer hasta siete iniciativas populares constituyentes, misma condición que se aplicará para la suscripción de iniciativas por parte de las personas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular podrá declarar inadmisible las iniciativas cuyo contenido produzca un incumplimiento de las obligaciones emanadas de los Tratados Internacionales de Derechos Humanos ratificados por el Estado de Chile, las que no serán publicadas en la plataforma digital.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "De no cumplirse cualquiera de estos requisitos, la información proporcionada será devuelta a su autor o autores sin ser sistematizada ni comunicada a las Comisiones Temáticas respectivas, indicando los motivos de dicha decisión.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 34.-", "texto": "Publicación en la Plataforma Digital y mecanismo de recolección de firmas.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Todas las normas propuestas a través de este mecanismo que cumplan con los requisitos establecidos se publicarán en la Plataforma Digital de la Convención, y se iniciará un proceso de recolección de firmas, que operará de acuerdo a las siguientes reglas:", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La iniciativa se podrá apoyar mediante declaración suscrita por personas mayores de 16 años, de nacionalidad chilena, extranjeras con residencia en Chile y chilenos o chilenas en el exterior.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica determinará el mecanismo para que la recolección de firmas pueda realizarse a través de la plataforma digital y de manera física. Deberá además garantizar la autenticidad de las firmas, transparencia y protección de datos, así como la seguridad ante posibles vulneraciones a dicha plataforma.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Convención podrá suscribir los convenios necesarios para la materialización de este propósito y deberá publicar periódicamente la cantidad de firmas recibidas para cada una de las iniciativas.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 35.-", "texto": "Efectos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular analizará la pertinencia a la discusión constituyente de todas las iniciativas que cumplan los requisitos indicados en el artículo 33 e informará de ello a la Comisión de Participación Popular para que resuelva.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Las iniciativas que la Comisión determine que no corresponden a las funciones de la Convención Constitucional serán notificadas a la o las personas que hayan presentado dicha iniciativa.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En el caso de las iniciativas que correspondan a las funciones de la Convención Constitucional, la Secretaría deberá comunicar a la Comisión la cantidad de personas que las han apoyado a través de sus firmas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Las iniciativas que logren juntar desde 15.000 firmas provenientes de, al menos, 4 regiones distintas, se considerarán equivalentes a las propuestas de norma que sean presentadas por Convencionales Constituyentes, debiendo ser discutidas y votadas en las mismas condiciones. Todas las propuestas se mantendrán publicadas en la Plataforma digital de la Convención Constitucional, permitiéndose la presentación de firmas adicionales durante todo el proceso de deliberación.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "2.", "texto": "Encuentros autoconvocados", "hijos": [{"tipo": "articulo", "titulo": "Artículo 36.-", "texto": "Encuentros autoconvocados.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Serán encuentros autoconvocados toda instancia presencial o virtual que permite a un grupo de personas por propia iniciativa y según modo de operar, reunirse para deliberar sobre temas constituyentes.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación será la entidad encargada de publicar y difundir amplia y oportunamente el cronograma con las etapas de trabajo de las comisiones temáticas, pautas y metodologías que faciliten la recepción y sistematización de los resultados de los encuentros, a fin de promover insumos para la deliberación de las comisiones temáticas.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "texto": "Mecanismos de participación convocados por la Convención", "hijos": []}, {"tipo": "parrafo", "titulo": "1.", "texto": "Plebiscito intermedio dirimente", "hijos": [{"tipo": "articulo", "titulo": "Artículo 37.-", "texto": "Definición.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional podrá resolver la realización de un plebiscito dirimente respecto de determinadas normas constitucionales, convocando a la ciudadanía a decidir mediante el sufragio universal popular la inclusión en el nuevo texto constitucional de las normas constitucionales objeto de la convocatoria, de acuerdo a las reglas establecidas en el presente reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 38.-", "texto": "Requisitos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se someterán al mecanismo de plebiscito dirimente las propuestas de normas constitucionales que en segunda votación no hubieren obtenido el quórum de aprobación de normas constitucionales, pero que hayan alcanzado en dicha votación un quórum de tres quintos de las y los convencionales constituyentes en ejercicio.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Mesa Directiva, con la colaboración de la Secretaría Técnica de Participación Popular, consolidará el listado de propuestas de normas constitucionales, el que se someterá a votación del Pleno, que deberá aprobar por mayoría absoluta de las y los convencionales en ejercicio.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La fecha de esta votación se definirá a propuesta de la Mesa Directiva conforme al flujo de tramitación de las normas constitucionales establecidas por el Reglamento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "No podrán someterse a plebiscito aquellas normas constitucionales cuyo contenido produzca un incumplimiento de las obligaciones emanadas de los Tratados Internacionales de Derechos Humanos ratificados por el Estado de Chile.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El sufragio en este plebiscito será de carácter obligatorio para quienes se encuentren habilitados para sufragar en elecciones presidenciales. Las personas que tengan entre 16 y 18 años de edad, podrán votar de forma voluntaria.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 39.-", "texto": "Oportunidad.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional podrá convocar en una sola oportunidad al plebiscito dirimente, el cual deberá celebrarse en una fecha previa al trigésimo día anterior a que cese el funcionamiento de la Convención Constitucional.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En este plebiscito dirimente se contemplarán todas las opciones que cumplan con los requisitos de votación exigidos en el artículo respectivo. Las normas constitucionales plebiscitadas tendrán dos opciones: Apruebo y Rechazo.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 40.-", "texto": "Efectos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Una vez verificado este plebiscito dirimente y concluido su escrutinio, se entenderá que la o las propuestas de norma constitucional que hayan sido aprobadas pasarán a integrar la propuesta de nueva Constitución, debiendo ser incorporadas en los capítulos y apartados respectivos según su contenido específico, debiendo ser consideradas por el Comité de Armonización en su propuesta, según lo dispuesto en el reglamento de la Convención.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 41.-", "texto": "Implementación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Para la convocatoria a plebiscito deberán llevarse a cabo las reformas a los cuerpos normativos pertinentes. La Convención requerirá a las instituciones públicas, organismos y a los poderes del Estado pertinentes para que el plebiscito se realice en conformidad a lo establecido en este reglamento. El plebiscito se regirá, en todo aquello que no esté expresamente regulado en este Reglamento, en materias de convocatoria, quórum y realización, por las normas generales de plebiscitos y consultas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Convención, además, podrá realizar a través de su Mesa Directiva, los convenios de colaboración con las instituciones pertinentes para que permitan dar curso al presente plebiscito.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "2.", "texto": "Otros mecanismos de participación", "hijos": [{"tipo": "articulo", "titulo": "Artículo 42.-", "texto": "Audiencias públicas obligatorias.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Las audiencias públicas son instancias que permiten la recepción de propuestas, experiencias, testimonios, entre otros, de personas y organizaciones de asuntos de interés del Pleno y de las comisiones temáticas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Las audiencias funcionarán durante todo el proceso de la Convención y serán convocadas por el Pleno y las comisiones temáticas, quienes definirán un formulario de inscripción y las temáticas a abordar.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para el debate de todo proyecto de norma o conjunto de normas constitucionales, las comisiones temáticas deberán realizar, al menos, una audiencia previa, priorizando territorios o lugares afines a la temática en su caso, o a las personas o entidades más relevantes en el marco del contenido normativo de la propuesta.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para participar de estas audiencias las personas u organizaciones deberán inscribirse en el Registro de Participación y completar el formulario de audiencia.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En caso de que el número de audiencias superen las capacidades de tiempo de escucha, se seleccionará por medio de sorteo público ante un ministro de fe y priorizará considerando los criterios de representación definidos por la comisión pertinente.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En todo caso la comisión temática considerará, especialmente, a los territorios o comunidades históricamente excluidos.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 43.-", "texto": "Cuenta Popular Constituyente.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Encuentros periódicos en que las y los constituyentes, individual o grupalmente, de forma presencial o virtual, en los distritos respectivos u otras agrupaciones territoriales según sea pertinente, dan cuenta del avance del trabajo y el cumplimiento de los objetivos de la Convención, como asimismo escuchen y tomen nota de las necesidades y aportes de la ciudadanía en las materias que son de su competencia.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La cuenta deberá incorporar sobre su labor y ejecución presupuestaria, votaciones y funciones en general, y de las actividades de su equipo asesor y centros de estudio colaboradores.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 44.-", "texto": "Jornadas Nacionales de Deliberación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Estas son instancias de participación popular abierta que se desarrollarán en todo el territorio, en un día feriado y de forma simultánea.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Convención, a través de sus órganos, promoverá y requerirá de las reformas necesarias para la aprobación de uno o más feriados a efectos de facilitar la participación popular.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La deliberación se desarrollará siguiendo las pautas que establezca la Secretaría Técnica, de acuerdo al cronograma de discusiones de la Convención, debiendo tener especial consideración del carácter descentralizador de las jornadas nacionales y a la que deberá citar a todos y todas las constituyentes en los distritos correspondientes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 45.-", "texto": "Foros Deliberativos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Es un mecanismo de deliberación que consta de seis etapas consistentes en el levantamiento de propuestas a debatir; elección y sistematización de las propuestas recepcionadas; selección aleatoria de los y las participantes del proceso de deliberación representativa; deliberación representativa; sistematización de los resultados; y la incorporación de los resultados en el proceso de deliberación de la Convención Constitucional.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 46.-", "texto": "Cabildos Comunales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Son un mecanismo de diálogo y deliberación abierto, convocado por la Convención Constitucional, sobre temas constitucionales.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Su organización estará a cargo de las municipalidades, gobiernos regionales, universidades estatales u otras entidades públicas a través de la aplicación de convenios de colaboración.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Las entidades mencionadas deberán realizar la convocatoria, la conducción metodológica y la toma de actas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación establecerá las pautas, instructivos y guías metodológicas para la convocatoria y el funcionamiento, las que deberán contener al menos preguntas orientadoras y un acta tipo.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El criterio de selección de temas de discusión para los cabildos se realizará con pertinencia de la planificación de trabajo que elabore la Mesa Ampliada de la Convención y las comisiones temáticas permanentes respectivas.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los cabildos o asambleas contarán con una pauta de sistematización, que será propuesta por la Comisión de Participación a través de la secretaría técnica. Dicha pauta deberá permitir proponer mandatos a partir de un ejercicio de deliberación y toma acuerdos. Se deberá registrar en el acta quienes son los participantes de dichas instancias.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los cabildos o asambleas, deberán contar con una metodología flexible para la deliberación, de acuerdo a la pertinencia cultural y territorial de sus asistentes, que contemple, la democracia en la discusión y toma de decisiones. Para fomentar aquello la convención promoverá el cumplimiento de los siguientes criterios:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Que las deliberaciones se desarrollen de manera horizontal. No debe imponerse roles ni pasar por alto el debido respeto a los derechos propios de las y los participantes y del colectivo. Los roles serán acordados por los participantes de la misma instancia."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Se debe valorar los conocimientos, situados, diversos, respetando prácticas consuetudinarias de las comunidades y los requerimientos de los grupos históricamente excluidos. Las diferencias deben ser vistas como un valor en este ejercicio intercultural de intercambio de pareceres, de conocimientos y de experiencias."]}]}, {"tipo": "articulo", "titulo": "Artículo 47.-", "texto": "Convenios Comunales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional suscribirá convenios de participación con las Municipalidades, con la finalidad de que estas entidades organicen los cabildos Comunales en conformidad con los criterios definidos en el presente reglamento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En la eventualidad de que un Municipio determinado decida no suscribir el convenio de participación, la Comisión de participación popular buscará otra entidad dentro de la misma región que se encargue de organizar estas instancias.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 48.-", "texto": "Oficinas Territoriales Constituyentes.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención propenderá́ a generar los convenios para la instalación dependencias u oficinas territoriales constituyentes a nivel local municipal, a lo menos en aquellas comunas rurales, aisladas o con dificultades de acceso o conectividad, según criterios establecidos por la Secretaría Técnica de Participación Popular, con criterio de priorización territorial, sin perjuicio de la facultad de cualquier otra municipalidad de suscribir convenios para implementar igualmente estas oficinas en su territorio.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Estas Oficinas deberán permitir a lo menos:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Facilitar el acceso de la población a la información sobre el proceso constituyente y los avances de la Convención Constitucional."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Recepción de cartas, solicitudes o documentos. Para esto, se deberá ́contar con un buzón para la recepción de inquietudes y mensajes de la ciudadanía."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Establecer coordinación con la Secretaría técnica de participación popular para sistematizar y canalizar a los y las Constituyentes, las propuestas e iniciativas emanadas de la ciudadanía."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Entregar información activa y transparente emanada de la Secretaría de Comunicaciones de la Convención."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Facilitar la suscripción de iniciativas populares de norma constitucional a aquellas personas que no cuenten con los medios o la información para realizarlo."]}]}, {"tipo": "articulo", "titulo": "Artículo 49.-", "texto": "Semana territorial.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "De acuerdo al cronograma propuesto por la Mesa Directiva, una semana al mes se destinará al trabajo territorial. Durante esta semana, las y los convencionales deberán promover y participar de actividades orientadas a la rendición de cuentas, a la difusión de la labor de la Convención Constitucional y a promover la participación popular en el proceso constituyente.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Concluida esta semana, en un plazo máximo de quince días deberán presentar un informe a la Secretaría Técnica de Participación Popular que dé cuenta de las actividades realizadas y de qué forma contribuyen a estos objetivos.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 4°", "texto": "Otros insumos y resultados a considerar", "hijos": [{"tipo": "articulo", "titulo": "Artículo 50.-", "texto": "De otros insumos y resultados a considerar.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Con el fin de dotar de la mayor cantidad de información e insumos provenientes de los distintos territorios, deberán ponerse a disposición de la Convención, los resultados del Proceso de Participación Ciudadana del Proceso Constituyente realizado en el año 2016, incluyendo las cuatro instancias de participación: Consulta Individual, Encuentros Locales (ELA), Cabildos Provinciales y Cabildos Regionales. Igual procedimiento deberá seguir respecto de otras instancias similares que hayan sido sistematizadas, entre ellas, por las distintas universidades del país.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para estos efectos, la Secretaría Técnica deberá incluir estos antecedentes en la página web de la Convención.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO V", "texto": "DE LAS CONSIDERACIONES METODOLÓGICAS", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo_sin_texto", "titulo": "Artículo 51.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular diseñará y propondrá las metodologías y los procedimientos de trazabilidad de cada uno de los mecanismos de participación aprobados por este Reglamento. Las propuestas metodológicas deberán incorporar pautas de sistematización.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Comisión de Participación Popular recepcionará la propuesta metodológica de la Secretaría, pudiendo modificar, aprobar o rechazar.", "hijos": null}]}, {"tipo": "articulo_sin_texto", "titulo": "Artículo 52.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica de Participación Popular y la Comisión de Participación Popular deberán velar por la comunicación y la devolución de resultados del proceso de participación.", "hijos": null}]}, {"tipo": "articulo_sin_texto", "titulo": "Artículo 53.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "El diseño metodológico deberá apoyarse, entre otras, en el compilado de propuestas metodológicas contenidas en el informe evacuado por la Comisión de Participación Popular y Equidad Territorial a partir de las audiencias públicas e insumos entregados a la misma Comisión.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Las propuestas metodológicas deberán ser evacuadas dentro de los diez días siguientes a la conformación de la Secretaría Técnica de Participación.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los instrumentos metodológicos de deliberación deberán ser congruentes con el calendario y las temáticas de las comisiones permanentes de la Convención Constitucional que se aprueben por el Pleno y en armonía con los fines de los mecanismos de participación popular que contemple el Reglamento.", "hijos": null}]}, {"tipo": "articulo_sin_texto", "titulo": "Artículo 54.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "Dentro de los cinco días siguientes a la elaboración del Cronograma General de trabajo de la Convención, que establezca la Mesa Directiva, la Comisión de Participación Popular basada en la propuesta de la Secretaría Técnica de Participación, deberá fijar un cronograma de participación popular en concordancia con las etapas del debate constitucional establecidas en el Reglamento.", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO VI", "texto": "DE LA PARTICIPACIÓN DE GRUPOS HISTÓRICAMENTE EXCLUIDOS", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 55.-", "texto": "Grupos históricamente excluidos y otros que se han visto impedidos de ejercer sus derechos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención deberá contar con estrategias, mecanismos y metodologías que aseguren la participación de estos grupos históricamente excluidos y/o que se les haya impedido ejercer sus derechos. Para ello, se deberá incluir, a lo menos, medidas en favor de los siguientes grupos:", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "a.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "b.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "c.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "d.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "e.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "f.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "g.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "h.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "i.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "j.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "k.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 1°", "texto": "De las personas en situación de discapacidad y las personas sordas", "hijos": [{"tipo": "articulo", "titulo": "Artículo 56.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación, deberán regirse bajo los estándares de la Convención sobre los Derechos de las Personas con Discapacidad, incorporando los principios ahí establecidos de: respeto de la dignidad inherente; autonomía individual, incluida la libertad de tomar las propias decisiones, y la independencia de las personas; no discriminación; participación e inclusión plenas y efectivas en la sociedad; respeto por la diferencia y la aceptación de las personas con discapacidad como parte de la diversidad y la condición humanas; igualdad de oportunidades; accesibilidad; igualdad entre el hombre y la mujer; respeto a la evolución de las facultades de los niños y las niñas con discapacidad y de su derecho a preservar su identidad.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 57.-", "texto": "Difusión y promoción.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se deberán establecer estrategias de identificación, registro y contacto de personas en situación de discapacidad y personas sordas para estrategias de difusión, convocatorias, instancias de participación y devolución. Esto deberá realizarse con el apoyo de instituciones estatales, municipales y organizaciones de la sociedad civil, entre otros.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 58.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberá considerar mecanismos, estrategias y metodologías diferenciadas atendiendo la diversidad de manifestaciones de la situación de discapacidad, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Difusión, convocatorias, instancias de participación y devolución en lugares públicos de fácil acceso y de concurrencia como plazas, juntas de vecinos, ferias, entre otros."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Realización de actividades presenciales en hogares, escuelas, instituciones, centros de rehabilitación y/o espacios de organización que habiten personas con discapacidad y personas cuidadoras con dificultad de movilidad."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Contar con servicios idóneos de interpretación en Lengua de Señas Chilena; en las instancias presenciales y virtuales."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Elaboración de materiales diferenciados con información gráfica adecuada, con lenguaje claro y sencillo, ordenado y sistematizado."]}, {"tipo": "lista", "titulo": null, "texto": "5.-", "hijos": ["Incorporar descripción escrita a los materiales gráficos que se difundan en redes sociales u otros medios."]}, {"tipo": "lista", "titulo": null, "texto": "6.-", "hijos": ["Considerar materiales en formatos audibles y braille."]}, {"tipo": "lista", "titulo": null, "texto": "7.-", "hijos": ["Metodologías colectivas para escuelas y grupos de niños, niñas y adolescentes con necesidades educativas especiales."]}]}, {"tipo": "articulo", "titulo": "Artículo 59.-", "texto": "Habilitación de espacios de participación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En cada instancia de participación abierta se deberá contar con mecanismos para consultas previas sobre ajustes, asistencias o apoyos especiales que puedan necesitar las personas o su organización. Las medidas de accesibilidad son generales y obligatorias, pero siempre pueden requerir ajustes razonables dependiendo de la condición particular de la persona.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para asegurar que estas medidas cumplan con los estándares, se deberá abrir un proceso de invitación a personas en situación de discapacidad para que comprueben la accesibilidad de los espacios físicos, página web y documentos.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 2°", "texto": "De las personas mayores", "hijos": [{"tipo": "articulo", "titulo": "Artículo 60.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación, deberán regirse bajo los estándares de la Convención Interamericana Sobre La protección de los Derechos Humanos de las Personas Mayores, reconociendo los principios ahí establecidos de la promoción y defensa de los derechos humanos y libertades fundamentales de la persona mayor; la valorización de la persona mayor, su papel en la sociedad y contribución al desarrollo; la dignidad, independencia, protagonismo y autonomía de la persona mayor; la igualdad y no discriminación; la participación, integración e inclusión plena y efectiva en la sociedad; el bienestar y cuidado; la seguridad física, económica y social; la autorrealización; la equidad e igualdad de género y enfoque de curso de vida; la solidaridad y fortalecimiento de la protección familiar y comunitaria; el buen trato y la atención preferencial, entre otros.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 61.-", "texto": "Difusión, promoción y mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberá deberán considerar mecanismos, estrategias y metodologías de participación atendiendo a condiciones de brecha digital, analfabetismo y dificultades de movilidad, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Difusión, convocatorias, instancias de participación y devolución en lugares de concurrencia de personas mayores como ferias, centros de salud, plazas, juntas de vecinos, clubes de adulto mayor, entre otros."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Difusión activa de materiales escritos, en formato auditivo o audiovisuales, en lenguaje claro y sencillo, ordenado y sistematizado, complementariamente ilustrado, en televisión abierta, medios radiales, municipios e instituciones públicas, entre otras."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Instancias intergeneracionales, inclusivas y con facilitadores de participación."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Servicios de traslados, apoyo de personas cuidadoras, espacios habilitados según necesidades particulares de personas mayores, entre otros."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 3°", "texto": "De los niños, niñas y adolescentes (NNA)", "hijos": [{"tipo": "articulo", "titulo": "Artículo 62.-", "texto": "Principios y estándares para la participación efectiva.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los niños, niñas y adolescentes podrán ejercer su derecho a ser oídos y a participar en la Convención Constitucional a través de los mecanismos indicados en el Título IV, fundándose en los siguientes principios:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.", "hijos": ["Igualdad y no discriminación:", "siendo tratados sin distinción alguna, independientemente de la raza, el color, el sexo, orientación sexoafectiva, identidad o expresión de género, el idioma, la religión, la opinión política o de otra índole, el origen nacional, étnico o social, la posición económica, los impedimentos físicos, el nacimiento o cualquier otra condición del niño, de sus padres o de sus representantes legales."]}, {"tipo": "lista", "titulo": null, "texto": "2.", "hijos": ["Interés superior del niño y niña:", "que el mecanismo dispuesto propenda a la máxima satisfacción de sus derechos."]}, {"tipo": "lista", "titulo": null, "texto": "3.", "hijos": ["Autonomía progresiva:", "que todo mecanismo tenga especial consideración a la edad y grado de madurez de cada niño, niña o adolescente que participe."]}, {"tipo": "texto", "titulo": null, "texto": "Dichos mecanismos se regirán por los estándares establecidos por el sistema internacional de protección de derechos humanos, considerando los siguientes elementos:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Transparencia e información:", "deberá proporcionarse información que sea accesible para los niños y niñas, para que puedan saber de qué se trata y cómo poder ser parte del proceso. Y, además, se deberá generar mecanismos y estrategias de difusión que permitan conocer el resultado de su participación."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Voluntariedad."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Respetuosos:", "los espacios dispuestos por la Convención para escuchar la opinión de la niñez y la adolescencia deberán garantizar una escucha activa, esto es, que las personas tengan la voluntad de acoger lo que niños y niñas quieren expresar."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Pertinentes:", "que el espacio donde niños, niñas y adolescentes participen, sea acorde a ellos, amigables y cercanos."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Adaptados a la niñez:", "el lugar en que esto se desarrolle esté acorde a las necesidades de niños, niñas y adolescentes, propiciando un espacio igualitario entre convencionales y éstos."]}, {"tipo": "lista", "titulo": null, "texto": "f)", "hijos": ["Incluyentes:", "disponer de espacios que permitan que todas las niñeces puedan ser parte, esto es, niñez en situación de discapacidad, de las diversidades y disidencias sexuales, afectivas y de géneros, indígenas, entre otros."]}, {"tipo": "lista", "titulo": null, "texto": "g)", "hijos": ["Apoyados en la formación:", "contar con facilitadores, que los preparen para la participación, que los acompañen mientras exponen sus puntos de vista y que posibiliten un espacio acogedor."]}, {"tipo": "lista", "titulo": null, "texto": "h)", "hijos": ["Seguros y atentos al riesgo:", "garantizar que la participación no les generará un riesgo en su integridad."]}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Responsables:", "que atiendan a sus condiciones particulares, y, sobre todo, que puedan responder ante sus inquietudes."]}]}, {"tipo": "articulo", "titulo": "Artículo 63.-", "texto": "Difusión y promoción.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se deberá contar con material comunicacional e informativo diferenciado para NNA, atendiendo a los diferentes grupos etarios, lugar de residencia y formas vigentes de comunicación, contando con entrada web especial para niñas, niños y adolescencia y una línea específica de mensajes en redes sociales con difusión de actividades, inscripciones, convocatorias y resultados, garantizando la participación libre e informada de cualquier niño, niña o adolescente, o grupo de éstos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Convención instará a una coordinación permanente con los órganos de la administración del Estado que tengan a su cargo el ejercicio de funciones con niños, niñas y adolescentes. Especialmente, con el Ministerio de Educación para que facilite la difusión de la información en los establecimientos educativos; con la Subsecretaría de la Niñez que tiene a su cargo el Servicio de Protección Especializada de la Niñez; y con la Subsecretaría de Justicia, de quien depende orgánicamente el Servicio Nacional de Menores.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 64.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberá considerarse mecanismos, estrategias y metodologías que se funden en los principios y estándares antes mencionados, que garanticen espacios seguros para la participación de los NNA e incidencia efectiva de sus opiniones, atendido a los diferentes grupos etarios que componen a esta población, pudiendo desarrollarse iniciativas tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Cabildos, foros y asambleas locales, regionales o nacionales, que podrán contar con la presencia de convencionales constituyentes."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Audiencias públicas exclusivas para NNA."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Instancias de votación y consultas."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Iniciativas populares de normas."]}, {"tipo": "lista", "titulo": null, "texto": "5.-", "hijos": ["Visitas a Centros del Servicio Nacional de Menores por parte de constituyentes."]}, {"tipo": "texto", "titulo": null, "texto": "Todas estas instancias podrán ser exclusivas de NNA y también intergeneracionales, pudiendo realizarse en colegios y liceos, espacios virtuales o en otros espacios adecuados, no pudiendo restringirse solamente a espacios virtuales, dada las altísimas brechas existentes al respecto en acceso y calidad digital.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para facilitar cada uno de estos mecanismos, la Convención instará para la colaboración de los órganos de la administración del Estado que corresponda, la Defensoría de la Niñez, las organizaciones de la sociedad civil que trabajan con NNA y/o tengan experiencias en metodologías de participación; considerando especialmente el principio de equidad territorial.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "La Convención, dentro de sus facultades, promoverá la aprobación de la disminución de edad para sufragar en el plebiscito de salida.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 4°", "texto": "De las personas cuidadoras informales de personas con dependencia", "hijos": [{"tipo": "articulo", "titulo": "Artículo 65.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación deberán regirse, entre otros, bajo los estándares de la Convención Interamericana para prevenir, sancionar y erradicar la violencia contra la mujer reconociendo especialmente el derecho de las mujeres a tener igualdad de acceso a las funciones públicas de su país y a participar en los asuntos públicos, incluyendo la toma de decisiones.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 66.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberán considerar mecanismos, estrategias y metodologías de participación atendiendo a circunstancias particulares de las personas cuidadoras. Al menos deberá considerarse:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Realizar las instancias de participación teniendo especialmente en consideración aquellas materias vinculadas a las labores desempeñadas por personas cuidadoras."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Considerar horarios compatibles con el ejercicio de sus funciones y espacio con las necesarias medidas de accesibilidad para acudir a las instancias de participación junto con las personas que cuidan."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Disponer de las facilidades para que su participación se haga efectiva de manera asincrónica en la medida que el mecanismo de participación específico lo permita."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Disponer de guarderías y espacios adecuados para las personas con dependencia en todas las sedes donde se desarrollen los mecanismos de participación popular."]}, {"tipo": "lista", "titulo": null, "texto": "5.-", "hijos": ["Disponer de conexión remota en cada oportunidad donde sea compatible con el desarrollo de los mecanismos de participación popular."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 5°", "texto": "De las personas de sectores rurales y de difícil acceso", "hijos": [{"tipo": "articulo", "titulo": "Artículo 67.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención considerará los principios establecidos en la Declaración de las Naciones Unidas sobre los Derechos de los Campesinos y de Otras Personas que Trabajan en Zonas Rurales, especialmente en aquello referido a su derecho a participar activa y libremente en la preparación y aplicación de las políticas, los programas y los proyectos que puedan afectar a su vida, su tierra y sus medios de subsistencia.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 68.-", "texto": "Difusión, promoción y mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se deberá considerar estrategias, mecanismos y metodologías atendiendo a posibles circunstancias de brechas digitales, analfabetismo, dificultades de conexión geográfica, y diversidad de lenguas habladas, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Establecimiento de un registro y red especial de organizaciones sociales, personas naturales e instituciones de sectores rurales y de difícil acceso para facilitar las instancias de participación."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Elaboración y difusión activa de materiales escritos, en formato auditivo o audiovisuales, en lenguaje claro y sencillo, ordenado y sistematizado, complementariamente ilustrado, en televisión abierta, medios radiales comunitarios y locales, municipios e instituciones públicas, entre otras."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Realización de encuentros presenciales como cabildos, asambleas, audiencias públicas y rendición de cuentas, con presencia de la Convención."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Para el desarrollo de un plan de trabajo que permita llegar a los territorios que presenten mayores dificultades, se deberá realizar un diagnóstico previo de las dificultades de acceso a conexión de internet y conectividad geográfica, así como gestar una red de municipios que actúe como agente facilitador."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 6°", "texto": "De las personas migrantes", "hijos": [{"tipo": "articulo", "titulo": "Artículo 69.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se deberá respetar el principio de igualdad y no discriminación. No se podrán realizar distinciones arbitrarias basadas en el origen nacional, el estatus migratorio o la situación administrativa que puedan limitar la participación de un determinado grupo de la población. Toda persona independiente de su nacionalidad contará con el derecho de participar en las convocatorias de los mecanismos regulados en el presente reglamento.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El ejercicio del derecho a la participación en las instancias dispuestas por la Convención no podrá utilizarse como un elemento de hecho que justifique la imposición de sanciones administrativas para las personas migrantes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 70.-", "texto": "Difusión y promoción.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención Constitucional asegurará la participación libre e informada de las comunidades migrantes. Se dispondrá de información traducida destinada a las comunidades migrantes que posean una lengua de origen distinta del español - castellano.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se deberá destinar un tiempo de trabajo determinado para realizar actividades y encuentros con comunidades migrantes, buscando apoyo y orientación a través de organizaciones de la sociedad civil pertinentes.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 71.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberán considerar estrategias, mecanismos y metodologías garantizando derechos lingüísticos y espacios seguros para personas migrantes, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Cabildos, asambleas y foros: pudiendo ser exclusivos para la comunidad migrante o abiertos a la comunidad en general."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Audiencias públicas: Garantizando sean inclusivas, accesibles y con especial consideración de las personas migrantes, atendiendo sus necesidades, asegurando que éstas se puedan realizar con éxito."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Visitas a comunidades migrantes por parte de Convencionales: Implementando encuentros con un número determinado de los mismos."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 7°", "texto": "Personas chilenas residentes en el extranjero", "hijos": [{"tipo": "articulo", "titulo": "Artículo 72.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se deberá respetar el principio de igualdad y no discriminación, garantizando mecanismos para el ejercicio pleno de derechos políticos de las personas chilenas residentes en el extranjero.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 73.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberán considerar estrategias, mecanismos y metodologías garantizando la participación de personas chilenas residentes en el extranjero, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Audiencias Públicas: garantizando sean inclusivas, accesibles y con especial consideración con las comunidades chilenas en el extranjero, atendiendo sus necesidades, asegurando que éstas se puedan realizar con éxito, entendiendo la no presencialidad de expositores."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Cabildos, asambleas y foros: pudiendo ser exclusivos para la comunidad residente en el extranjero o en conjunto con grupos residentes en Chile."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Rendición de cuentas de convencionales: implementando encuentros con un número determinado de los mismos."]}, {"tipo": "texto", "titulo": null, "texto": "La Convención, dentro de sus facultades, promoverá la aprobación de facilidades para el sufragio en el exterior y la implementación de consulados móviles en coordinación con el Servicio Exterior de Chile, en el plebiscito de salida.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 8°", "texto": "De las personas privadas de libertad", "hijos": [{"tipo": "articulo", "titulo": "Artículo 74.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación, deberán regirse bajo los estándares de los Principios y Buenas Prácticas sobre la Protección de las Personas Privadas de Libertad en las Américas elaborado por la Comisión Interamericana de Derechos Humanos y las Reglas Mínimas de las Naciones Unidas para el Tratamiento de los Reclusos “Reglas de Mandela”, reconociendo los principios de trato humano; igualdad y no discriminación; libertad personal; legalidad; debido proceso legal; control judicial y ejecución de la pena; petición y respuesta; y la afectación mínimos de los derechos en razón de una sanción punitiva.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se deberá respetar el principio de igualdad y no discriminación. No se podrán realizar distinciones que puedan limitar la participación de un determinado grupo de la población penitenciaria, debiendo establecer medidas acordes con la situación sanitaria y velando por la seguridad de participantes de las instancias.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 75.-", "texto": "Difusión y promoción.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Convención deberá velar porque las personas privadas de libertad accedan a información directa y verídica sobre el proceso constituyente, asegurando que, en cuanto sea posible, en cada recinto penitenciario se habilite un espacio físico donde se transmitan en vivo las sesiones del pleno y las subcomisiones, además de disponer de material informativo sobre el proceso constituyente y los mecanismos de participación.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 76.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberán considerar estrategias, mecanismos y metodologías garantizando el derecho de participación de las personas privadas de libertad, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Talleres informativos: A partir del trabajo con facilitadores que puedan ingresar a los recintos penitenciarios, recurriendo a un lenguaje sencillo y accesible que permita generar círculos de discusión."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Cabildos penitenciarios: Estableciendo las facilidades para su realización presencial en los recintos penitenciarios, o bien de manera remota atendiendo a las condiciones sanitarias, facilitando la participación de familiares de personas privadas de libertad."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Visitas a recintos penitenciarios por parte de Convencionales: Implementando encuentros con un número determinado de los mismos."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["La Convención, deberá promover y velar por el derecho a voto de las personas privadas de libertad en el plebiscito de salida."]}, {"tipo": "texto", "titulo": null, "texto": "Para asegurar todo aquello dispuesto en el presente párrafo, se deberán suscribir los convenios pertinentes con el Ministerio de Justicia y Derechos Humanos, Gendarmería de Chile, el Servicio Electoral o cualquier otro organismo gubernamental que participe o tenga injerencia en el proceso de participación ciudadana y sufragio, y organizaciones de la sociedad civil.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 9°", "texto": "De las personas de las diversidades sexo genéricas", "hijos": [{"tipo": "articulo", "titulo": "Artículo 77.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación deberán regirse bajo los estándares de los Principios sobre la aplicación de la legislación internacional de derechos humanos en relación con la orientación sexual y la identidad de género, respetando el principio 25 referido al derecho a participar en la vida pública, prohibiendo la discriminación por motivos de orientación sexual o identidad de género.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 78.-", "texto": "Derecho a la identidad de género.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "En toda instancia de participación se deberá respetar el derecho a la identidad y expresión de género en conformidad a lo establecido por la ley N°21.120. Según corresponda, recaerá en las personas encargadas de la ejecución de los mecanismos de participación popular la garantía de este derecho en las instancias correspondientes, respetando el nombre social y pronombres de las personas.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 79.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberán realizar cabildos temáticos donde participen exclusivamente personas de las diversidades sexo genéricas, garantizando participación amplia a través de estrategias de difusión dirigidas a la población LGTBIQ+.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Todos estos espacios exclusivos, como también los transversales, deberán contar con protocolos dirigidos a garantizar que sean espacios seguros, en particular, libres de discursos de odio.", "hijos": null}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 10°", "texto": "Del pueblo tribal afrodescendiente", "hijos": [{"tipo": "articulo", "titulo": "Artículo 80.-", "texto": "Principios y estándares para la participación efectiva.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los mecanismos de participación deberán regirse bajo los estándares internacionales de derechos humanos y las leyes vigentes, en particular en aquello relativo al reconocimiento y derechos de los pueblos tribales, velando por el respeto de su identidad cultural, idioma, tradición histórica, cultural, instituciones y cosmovisión.", "hijos": null}]}, {"tipo": "articulo_sin_texto", "titulo": "Artículo 81.-", "texto": null, "hijos": [{"tipo": "texto", "titulo": null, "texto": "En relación con el pueblo tribal afro descendiente, se aplicará el mecanismo de consulta descrito en el Convenio 169 de la OIT y ratificado por el artículo 5 de la ley N° 21.151.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 82.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Para garantizar el derecho de participación plena del pueblo tribal afrodescendiente, la Secretaría Técnica en conjunto con la Comisión de Participación Popular deberá garantizar la participación efectiva del pueblo tribal afrodescendiente, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Realizar cabildos donde participen exclusivamente personas, instituciones y comunidades del pueblo tribal afrodescendientes en conjunto con constituyentes."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Las audiencias públicas deben ser inclusivas, accesibles y con especial consideración con las comunidades e instituciones del pueblo tribal afrodescendiente, atendiendo sus necesidades y cosmovisión asegurando que éstas se puedan realizar con éxito, considerando el criterio de equidad territorial."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Visitas a comunidades por parte de convencionales, implementando encuentros con un número determinado de los mismos en conjunto con las instituciones del pueblo tribal afrodescendiente chileno."]}]}]}, {"tipo": "parrafo", "titulo": "Párrafo 11°", "texto": "Personas que habitan en asentamientos informales", "hijos": [{"tipo": "articulo", "titulo": "Artículo 83.-", "texto": "Principios y estándares internacionales.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "De acuerdo a los estándares establecido en la carta mundial por el derecho a la ciudad y los derechos relativos al ejercicio de la Ciudadanía y a la participación popular, la convención constitucional debe abrir cauces y espacios institucionalizados para la participación amplia, directa, equitativa y democrática de los(as) ciudadanos(as) y los pueblos, en el proceso constituyente. Todas las personas tienen el derecho de encontrar en los procesos de participación las condiciones necesarias para su realización.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 84.-", "texto": "Mecanismos específicos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La Secretaría Técnica en conjunto con la Comisión de Participación Popular deberá considerar mecanismos, estrategias y metodologías que permitan la participación de comunidades en situación de ocupación irregular de terreno, tales como:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "1.-", "hijos": ["Se deberán establecer estrategias de identificación, registro y contacto de personas y comunidades que habitan un territorio en situación de ocupación de terreno irregular, para estrategias de difusión, convocatorias, instancias de participación y devolución. Esto deberá realizarse con el apoyo de instituciones estatales, municipales y organizaciones de la sociedad civil, entre otros."]}, {"tipo": "lista", "titulo": null, "texto": "2.-", "hijos": ["Difusión, convocatorias, instancias de participación y devolución en lugares públicos de fácil acceso y de concurrencia como plazas, juntas de vecinos, ferias, entre otros."]}, {"tipo": "lista", "titulo": null, "texto": "3.-", "hijos": ["Realización de actividades presenciales en escuelas, instituciones, espacios donde habiten estas comunidades."]}, {"tipo": "lista", "titulo": null, "texto": "4.-", "hijos": ["Encuentros presenciales, Cabildos, foros y asambleas locales, regionales o nacionales, que podrán contar con la presencia de convencionales constituyentes."]}, {"tipo": "lista", "titulo": null, "texto": "5.-", "hijos": ["Audiencias públicas exclusivas para organizaciones de comunidades que habitan en ocupación irregular."]}, {"tipo": "texto", "titulo": null, "texto": "Todos estos espacios exclusivos, como también los transversales, deberán contar con protocolos dirigidos a garantizar que sean espacios seguros, en particular, libres de discursos de odio.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para el desarrollo de un plan de trabajo que permita llegar a los territorios que presenten mayores dificultades, se deberá realizar un diagnóstico previo de las dificultades de acceso a conexión de internet y conectividad geográfica, así como gestar una red de municipios que actúe como agente facilitador.”", "hijos": null}]}]}]}, {"tipo": "titulo", "titulo": "TÍTULO VII", "texto": "PROGRAMA DE EDUCACIÓN POPULAR CONSTITUYENTE", "hijos": [{"tipo": "contenedor_articulo", "titulo": null, "texto": null, "hijos": [{"tipo": "articulo", "titulo": "Artículo 85.-", "texto": "Definición.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La educación popular constituyente representa un fin en sí mismo y una herramienta para lograr una mayor participación dentro del proceso de cambio constitucional. Propone la alfabetización cívica democrática de las personas, a través del desarrollo de conocimientos para la comprensión del proceso constituyente, sus principales aspectos, y el desarrollo de competencias para el ejercicio de la participación popular y la ciudadanía. Todo ello, considerando el valor, experiencias y conocimientos ya existentes entre las comunidades, y favoreciendo espacios de transformación y acción desde los territorios, incluyendo actividades de información, formación y autoformación. Ella comprende tanto la educación cívica como la educación popular como elementos principales.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se entenderá por educación cívica aquella adquisición de conocimientos para la comprensión del funcionamiento del Estado y el Sistema Político.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Se entenderá por educación popular la generación del diálogo e intercambio horizontal entre saberes de experiencia, técnicos y especializados, como una vía para enriquecer nuestras miradas sobre los temas constitucionales, dando el espacio para las reflexiones, el análisis y las acciones para el proceso constituyente.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 86.-", "texto": "Objetivos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "El objetivo general del programa de educación popular constituyente es fomentar el aprendizaje sobre los temas constitucionales a través del diálogo horizontal entre las personas, promover y activar la conversación, y generar redes de información y educación en comunidad con equidad territorial y participación de los grupos históricamente excluidos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Objetivos Específicos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "El programa de educación popular constituyente deberá:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "a)", "hijos": ["Establecer un temario con los contenidos a tratar en los territorios, de acuerdo a lo señalado en el artículo anterior."]}, {"tipo": "lista", "titulo": null, "texto": "b)", "hijos": ["Considerar metodologías, medios y formatos que se adapten a los grupos históricamente excluidos."]}, {"tipo": "lista", "titulo": null, "texto": "c)", "hijos": ["Incluir un calendario con las actividades comprendidas en el mismo."]}, {"tipo": "lista", "titulo": null, "texto": "d)", "hijos": ["Insertarse en una red para la educación popular constituyente compuesta por las organizaciones colaboradoras indicadas en el artículo que sigue, que coopere en su diseño, continua mejora y ejecución."]}, {"tipo": "lista", "titulo": null, "texto": "e)", "hijos": ["Coordinarse con las comisiones de la Convención Constitucional, para asegurar la idoneidad de las actividades e insumos informativos."]}]}, {"tipo": "articulo", "titulo": "Artículo 87.-", "texto": "Articulación con organizaciones colaboradoras.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los órganos definidos en el artículo anterior, con el fin de implementar el Programa de Educación Popular Constituyente, será responsable de generar instancias de educación popular por sí misma o por medio de vínculos y relaciones de colaboración con organismos del Estado, organizaciones sociales, fundaciones, centros de estudios, todas las etapas de formación educacional, incluyendo establecimientos no formales, entre otros, considerando la necesidad y relevancia de incluir tanto a la sociedad civil como al Estado en la vinculación y experiencia trabajando con grupos históricamente excluidos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para ello, la Convención podrá celebrar convenios y acordar las formas de articulación con estas organizaciones, para el diseño e implementación de las actividades, priorizando un uso eficiente de los recursos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "En especial atención en comunidades educativas sujetas al Ministerio de Educación bajo los principios que establece la ley N° 20.911, sobre el plan de formación ciudadana para establecimientos reconocidos por el Estado. Generando acciones y actividades curriculares que vinculen los objetivos del plan de educación popular constituyente.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 88.-", "texto": "Capacitación.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Asimismo, para cumplir con el Programa de Educación Popular Constituyente, los órganos definidos por el Título III, por sí mismos o por medio de los organismos colaboradores, ofrecerán capacitaciones para personas que cumplan con el rol de facilitadores y facilitadoras o relatoras y relatores constituyentes, cuya función será acompañar procesos educativos en los distintos territorios e instituciones, siempre respetando los principios definidos por el Título II del Presente Reglamento.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 89.-", "texto": "Población Objetivo.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "La población objetivo del programa de Educación Popular Constituyente son todas las personas que habitan el territorio nacional, además de las y los chilenos que viven en el extranjero. Se Considerará especialmente a los grupos históricamente excluidos.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Para cada uno de esos grupos, se tendrá en cuenta la pertinencia de las actividades como la implementación de las consideraciones que el Programa de Educación Popular Constituyente establecerá.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 90.-", "texto": "Contenidos mínimos.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Los contenidos a transmitir por medio de las actividades y metodologías de Educación Popular Constituyente serán, al menos, los siguientes:", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "i.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "ii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iii.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iv.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "v.", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Los criterios relevantes de cada uno, así como sus especificaciones, estarán contenidas en el Programa de Educación Popular Constituyente, serán desarrollados por los órganos definidos en el artículo 4 y se definirán siempre con un criterio de pluralidad y neutralidad.", "hijos": null}]}, {"tipo": "articulo", "titulo": "Artículo 91.-", "texto": "Estrategias para una educación popular constituyente.", "hijos": [{"tipo": "texto", "titulo": null, "texto": "Se utilizará la diversidad de métodos y estrategias disponibles para cumplir los objetivos y alcanzar la población objetiva definida en el artículo 7, con los contenidos mínimos establecidos, considerando de forma no taxativa:", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "i)", "hijos": ["Redes sociales."]}, {"tipo": "texto", "titulo": null, "texto": "ii)", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iii)", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "iv)", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "v)", "hijos": ["Sistema Educacional Formal."]}, {"tipo": "texto", "titulo": null, "texto": "vi)", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "vii)", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "viii)", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "ix)", "hijos": null}, {"tipo": "lista", "titulo": null, "texto": "x)", "hijos": ["Versión didáctica del Reglamento de Participación Popular y Equidad Territorial, por medios audiovisuales u otros, dirigidos a las personas y especialmente a niños, niñas y adolescentes."]}, {"tipo": "texto", "titulo": null, "texto": "xi)", "hijos": null}, {"tipo": "texto", "titulo": null, "texto": "Todas las actividades se realizarán siempre respetando los protocolos definidos por la autoridad sanitaria.", "hijos": null}]}]}]}, {"tipo": "titulo_sin_texto", "titulo": "Aprobado en sesiones de fecha 14 de septiembre y 5, 6 y 7 de octubre de 2021.", "texto": null, "hijos": []}]}